{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "46",
    "remez": "",
    "parasha": "פרשת שלח",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "מאת האדמו\"ר מ\"עץ- אדר\" – לכבוד חג הפסח",
    "text": "קוראים יקרים! | הקב\"ה מעיד בפרשת השבוע על עבדו כלב בן יפונה שניצל מעצת המרגלים – וכתב רש\"י – ה' אומר \"כלב – מילא את ליבו אחרי\" וביאר ר' ראובן קרלינשטיין – שרש\"י בא ללמדנו - איך כלב ניצל? על ידי שמילא את ליבו בצידקות ועבודת ה' ממילא לא היה מקום לחטא. | מסופר על החתם סופר זצ\"ל שאמר – אני מקנא בווידוי של \"השאגת אריה\" ומה הווידוי שלו? החברא קדישא נכנסו לחדר השאגת אריה ואמרו לו שיגיד ווידוי, ומיד אמר להם – לא בשבילי והסביר – לא שלא עשיתי עבירה, אלא שלא היה לי זמן מתי לעשות עבירה בכל עיתותי הייתי עסוק וטרוד בתורה ומצוות. נו מי יכול להיות בדרגה כזו? – בכך קינא החת\"ס. | יהי רצון שנעסוק בתורה שהיא אילת אהבים ויעלת חן, ויתקיים בנו אך טוב וחסד ירדפוני כל ימי חיי ושבתי בבית ה' לאורך ימים.",
    "credit": "(מתוך לחזות בנועם ה')"
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "לוף ( מבושל) | האדמה | נפשות || לחוח (מאכל תימני) | מזונות | ? || לחם | ? | ברכת המזון || לחם אורז | מזונות | נפשות || לחמא בעז'ין (פיצה בשרית) | המוציא | ברכת המזון || לחם דוחן | שהכל (עדיף לאכול בתוך סעודת פת) | נפשות"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "(מתוך ההגדה)",
    "content": "איזו מצוה דאוריתא (שמברכים עליה) אפשר לקיימה לכתחילה ע\"י אחר ואין בה ענין של מצוה?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "במקרה שחייבים לדון את התלמיד חכם לכף זכות | אסור להזהר ולהשמר ממנו בעניני כספים | מותר לחשוש ולהזהר בעניני בין אדם לחברו | מותר לומר לו \"דוגרי\" שלא נזהרים ממנו בגלל שיש כף זכות || במקום שיש ודאי עבירה של תלמיד חכם (דיני ממונות) | צריך להוכיח אותו – כשיש חילול ה' לא חולקים כבוד לרב | צריך לצעוק ולבזות אותו | צריך לשתוק ולא לומר כלום מחמת חילול ה'.",
    "credit": "(מאת הרה\"ג י\"ס שליט\"א עפ\"י מענה פיו)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ש|על מה מביאים קרבן חטאת, שה' יסלח ויכפר כדת?||ל|ממה יש להפריש תחילה, תרומה חלה לפני אכילה?||ח|לאן הלך כלב להתפלל, שבעצת המרגלים לא יכשל?"
  },
  "chida": {
    "title": "חי-דע!",
    "content": "ההפך מחלש | כדי לעשות בו שליחות צריך להוסיף מעט | בשינוי סופו – עוף הכתוב בתורה | עשה פעולה עם החבילה.",
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "magic": {
    "title": "שיר הקסם",
    "content": "מאכל מיוחד לחג שבועות | ההפך מהקודם | שם על עצמו בגד",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כשהאברך הגיע לבית ר' משה פיינשטיין זצ\"ל פעם שניה התקבל במאור פנים וכבוד גדול, התישב וסיפר שכעת גמר ללמוד הלכות שחיטה והתמחה במקצוע זה, כעת רוצים ממנו במקום עבודתו המלצה מר' משה. ר' משה אמר ברצון רב ומיד בחן את הצעיר הזה על ההלכות ואחר שראה שהוא יודע ושולט בענינים אלו ישב לכתוב המלצה. אלא שבני הבית שנכחו שם לא ראו זאת בעין יפה, היות וגם נכחו בסגנון דיבורו ויהירותו בפעם הקודמת ...",
    "hemsheh": "המשך יבוא בעזה\"י",
    "credit": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: תקיעת שופר ע\"י התוקע, והטעם משום שהמצוה אינה התקיעה אלא השמיעה ואת זה עושה בעצמו. | שיר הכבוד: 1. ב 2. ב | פרשאלה: חברון | השיר והשבח: על המחיה, המוציא | תשבץ: מרגלים, מזמור, חידש, נר, נתעב. מם, גחזי, ללמד, יהושוע, מחר, נח"
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "לחם חרב ארץ לבבם נדר שקל חמש בהמה כהן רע טוב אם צוה",
    "shorot": "שקלחמ מנדרע חמבבל אטובנ רבהמה צוהאכ"
  },
  "tashbetz": {
    "title": "משבצות זהב",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כך נקראו 12 הנשלחים | 5) כשיכנסו לארץ יפרישו | 6) כך נקרא פרק בתהלים | 7) אמר או עשה דבר חדש | 8) הוא מסמל מצוה | 9) נמאס! || 1) האות ה- 13 | 2) עוזר לאלישע | 3) ללמוד ו _ _ _ _ | 4) שם מרגל צדיק | 6) לא היום | 8) צדיק מזמן מתושלח",
    "shapes": "1,0,2,3,4,0|0,-1,5,0,0,-1|-1,6,0,0,0,0|-1,7,0,0,0,-1|8,0,-1,-1,0,-1|0,-1,9,0,0,0"
  },
  "shmita": {
    "title": "למנצח על השביעית",
    "subtitle": "השימוש בצורה הרגילה",
    "text": "יש להשתמש בפירות שביעית בדרך רגילה. שמוש בדרך שאין רגילים בה נחשבת לקלקול הפירות ואסורה. דרך שרגילים בה היינו – שהרבה אנשים נוהגים כך, ואפילו אם רוב האנשים לא נוהג כך.",
    "credit": "(עפ\"י תקציר מהרה\"ג פ' שליט\"א)",
    "note": "חדש: לכבוד הקמת תחנות חלוקה ברחבי הארץ נביא פה תקציר הלכות שמוש בפירות שביעית"
  },
  "todot": {
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "מזל טוב למשפחת קורן לרגל הולדת נכדם נ\"י. מזל טוב למשפחת פרידמן לרגל הולדת בתם שתחיה.",
    "third": "רפואה שלמה לצפרה פיגא בת הדסה, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "shimha": {
    "title": "\"עזרים לשמחה\"",
    "simoLev": "שימו לב!",
    "hashov": "חשוב!",
    "lizkor": "חשוב לזכור!",
    "note1": "יש כבר פירות הקדושים בקדושת שביעית. ובנוסף - אם נראה שבעל החצר הפרטית לא מפקיר את פירותיו יש להמנע מלקחת מפירות אלו מחשש גזל ועוד כמה חששות.",
    "note2": " \"עירוב תבשילין\", אם יש קושיות - לשאול חכם.",
    "bdiha": "איש, קיצוני, נתפס על ידי ערבי. ורצה להורגו, האיש ביקש לברך על קידוש ה' ואז הערבי נבהל מהצעקות של האיש וברח. רדף אחריו האיש ואמר נו נו זה הפסק...",
    "note3": "כשקונים אחר החג חמץ צריך לבדוק בחנות תעודת כשרות ושטר מכירת חמץ בתאריך של השנה בברכת \"תשבחו תסעדו\""
  },
  "other": {
    "title1": "",
    "content1": "חדש: לכבוד הקמת תחנות חלוקה ברחבי הארץ של \"אוצר בית דין\" נביא פה תקציר הלכות שמוש בפירות שביעית",
    "title2": "שירי דוד עבדך",
    "content2": "ר' יצחק מנשכיז זצ\"ל היה אומר תהלים ומרבה בבכיות כאשר הוא מסביר שהנשק הטוב נגד כל הקטרוגים זה מזמורי התהלים שמזמרים עריצים, וסיפר – מעשה בזקן שלא ידע קרוא וכתוב לא למד ולא חזר, אבל את ספר תהלים ידע בעל פה, והיה אומרו בניגון וכיסופין ממעמקי הנפש. אחר פטירתו יצא לכבודו דוד המלך עליו השלום – בשיר ושבח, מחמת שזימר בתהלים. (דברים אלו לכבוד הילולת דוד המלך ע\"ה, שנולד ונפטר בחג השבועות ונזכה למשיח בן דוד ע\"י תפילה ואמירת תהלים אמן כן יהי רצון)",
    "title3": "מה הטעם למאכלי חלב בחג השבועות? בחר:",
    "content3": "התורה נמשלה לחלב | הטעם טעים מאד | כדי להפריד בסעודה – לחם לחלבי ולחם לבשרי  זכר ל- 2 הלחם | מאכלי חלב? לא טועמים כלום! | חלב סימן לרחמים וחסד | כתוב על מתן תורה הרים גבנונים (גבינה). | במתן תורה אכלו מאכלי חלב | חלב בגימטריה \"מ\" – 40 יום שניתנה תורה | א, ג, ה, ו, ז, ח נכונים",
    "title4": "מגילת רות",
    "content4": "יש קהילות הקוראות מגילת רות בתפילת שחרית בבוקר. יש קהילות הקוראות ב\"תיקון\", יש הקוראים לפני מנחה ויש שנהגו שכל אחד קורא בביתו. בחו\"ל היו כאלו שקראו 2 פרקים ביום טוב ראשון ו-2 פרקים ביום טוב שני, כי צריך זמן לעכל את כל הסודות הטמונים במגילה זו."
  }
}
