{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "42",
    "remez": "",
    "parasha": "פרשת בחוקותי",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "חזק ונתחזק ושבת שלום",
    "subtitle": "מאת האדמו\"ר מ\"עץ- אדר\" – לכבוד חג הפסח",
    "text": "הגמרא במסכת מגילה כותבת שעזרא תיקן לעם ישראל שיהיו קורין בפרשת הקללות לפני חג השבועות שהרי הוא יום דין על פירות האילן ועל כן אומרים תכלה שנה וקללותיה. ושמעתי מפי האדמו\"ר מסדיגורא זצ\"ל שאמר שיש עכשיו ימי דין, שהם גם ימי הכנה למתן תורה. ועל מה הדין? ה' ברא בעולם זמן, והשאלה מה האדם עושה עם הזמן? לכן סופרים היום יום אחד, 2 ימים וכו' ... סופרים זמן. אדם לעמל יולד – עמל התורה וכל אחד צריך לראות איפה הוא עמל בחסד בקדושה או חסד בטומאה, חסד שבחסד, גבורה שבחסד וכו' ... אנו כעת בטו\"ב ימים הסמוכים לחג מתן תורה, מ\"ט מונים – מטמונים. אוצרות גדולות, יש קצת הסתרה אבל עוד רגע קט ושכר הטרחא יבוא, מי שטרח בערב שבת הוא יאכל בשבת. אם בחוקותי תלכו – שתהיו עמלים בתורה, אמר ה' לעם ישראל כמו חוק – כך התורה. לחוקק על ידי הליכה בדרכי ה' והעמל, זה טוב! זה מתחוקק בנפש. כמו שור שחורש את התלם עבור בעליו, כך עם ישראל (שהם מלך בגויים). שנזכה להכין את הכלים ליום הנכסף, כעבד ישאף צל אמן כן יהי רצון.",
    "moreText": "שנזכה למתן תורה ולקדש שם שמים באמת ויהיו בנינו מאירים בתורה ובמצוות אמן.",
    "credit": "(מתוך לחזות בנועם ה')"
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "food1": "קוסקוס",
    "food2": "כוסמין (מחמשת מיני דגן) מאפה או תבשיל",
    "food3": "כוסמת (קטניות)",
    "food4": "כופתאות (קניידלך)",
    "food5": "כיף כף",
    "food6": "כיפלי (קמח חיטה)",
    "food7": "כיפלי (קמח תפו\"א)",
    "food8": "כמהין",
    "first1": "מזונות",
    "first2": "מזונות",
    "first3": "האדמה",
    "first4": "מזונות",
    "first5": "מזונות",
    "first6": "מזונות",
    "first7": "שהכל",
    "first8": "שהכל",
    "last1": "על המחיה",
    "last2": "על המחיה",
    "last3": "נפשות",
    "last4": "על המחיה",
    "last5": "על כזית דגן - על המחיה, אחרת - נפשות",
    "last6": "על המחיה",
    "last7": "נפשות",
    "last8": "נפשות",
    "questionMark": "?",
    "nefashot": "נפשות",
    "shehachol": "שהכל",
    "adama": "האדמה",
    "hets": "העץ",
    "mezonot": "מזונות",
    "mihya": "על המחיה",
    "hamosti": "המוציא",
    "birkat": "ברכת המזון"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "(מתוך ההגדה)",
    "first": "מתי הרב או ראש הישיבה לא יכולים לעלות \"חזק\" ? (2 תשובות)",
    "second": "איזה עירוב אפשר לעשות על ידי שליח ואיזה עירוב צריך לעשות דוקא בעצמו ?",
    "third": "מתי אדם שנטמא מחוץ לבית המקדש, אפילו שאינו כהן חייב להכנס לבית המקדש אפילו בטומאתו ואפילו בזמן שכל הציבור טהורים ?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "first": "ירא שמים הוא:",
    "firstOne": "מפחד שיפלו עליו השמים",
    "firstTwo": "תלמיד חכם או צדיק שמפורסם במעשים טובים",
    "firstThree": "שרואה רק שמים",
    "firstFour": "כל התשובות נכונות",
    "second": "בינוני הוא:",
    "secondOne": "מי שבדרך כלל נזהר מחטא ולפעמים נכשל בחטא",
    "secondTwo": "לא גבוה מידי ולא נמוך מידי",
    "secondThree": "שגר בין אנשים יוונים",
    "secondFour": "מי שלא יודע להוכיח שילך ללמוד ועד אז ישנא בלב ואם התוכחה לא עזרה ישנא גם כלפי חוץ את בעלי העבירה.",
    "secondFive": "הכל נכון.",
    "credit": "(מאת הרה\"ג י\"ס שליט\"א עפ\"י מענה פיו)"
  },
  "parasha": {
    "title": "פרשאלה",
    "letter1": "ב",
    "letter2": "ח",
    "letter3": "ו",
    "letter4": "ק",
    "letter5": "ו",
    "letter6": "ת",
    "letter7": "י",
    "riddle1": "מה נשאר לקונה בעיר חומה אם עברה שנה תמימה? (בהר)",
    "riddle2": "מה בארצכם לא תעבור כי השלום בכל ישרור?",
    "riddle3": "איזו הבטחה מפורשת לשומרי שמיטה נדרשת? (בהר)",
    "riddle4": "מעשר בהמה שתחת השבט יעבור, מה דינו של העשירי בתור?",
    "riddle5": "השלם: ונסתם _ _ _ וכו'...",
    "riddle6": "במה יאפו עשר נשים יחד, בעת קללה רעבון ופחד?",
    "riddle7": "כיצד נקראת שנת החמישים, בה בשדה מלא כה לא עושים? (בהר)"
  },
  "chida": {
    "title": "חי-דע!",
    "first": "תפוח אדמה מעוך נתון במשורה",
    "second": "למטה רבוע למעלה שפיץ",
    "third": "ולאחר שקבלו את הבשורה",
    "four": "את בוניה משם הפיץ",
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "magic": {
    "title": "שיר הקסם",
    "first": "בני בארמית",
    "second": "אחת משתי בהמות סמוכות",
    "third": "אחת משתי בהמות סמוכות",
    "four": "מהגדה של פסח \"_ _ _ _ מבעוד יום\" ?",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "בין שני ידידים שותפים פרצה מחלוקת. הפקידו כספים בידי אברך והלכו לר' משה פינשטיין זצ\"ל. הרב פסק – שהראשון צודק ומגיע לו כל הכסף.",
    "text": "השותף השני התנצל וכאשר הגיעו לבית ה\"שומר\" האברך אמר השותף השני שיתן לחברו את הכסף כולו, הוא הצודק! אלא שפה הפתיע אותם האברך – כך פסק ר' משה ? איך זה יכול להיות אני עיינתי בהלכה זו ואתה הצודק אני מצטער, ר' משה טועה. \"איך אתה מדבר ?\" גער בו השותף, ר' משה הוא פוסק מפורסם ומי אתה אברך צעיר שתחלוק על פסיקתו ...",
    "moreText": "ולמדנו מפה שהצדיק נסתר הסכים להתגלות כדי למנוע מהרב כעס אחד. כי מידות רעות בכלל ומידת הכעס בפרט מוצאים את האדם מן העולם.גם אם חתול בדמות אדם אכל את שלך אל תכעס שלא תאבד טובות הרבה.",
    "hemsheh": "המשך יבוא בעזה\"י",
    "credit": "(על פי מעין המועד)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "- פרשת תצווה",
    "pitaron0": "שיר הכבוד: 1) ב 2) א",
    "pitaron1": "כי לו יאה: 1) א. במקומות שהבעל קורא עולה לתוכחה ואם הוא כהן או לוי אז יש שבעה עולים עד \"שלישי\" בפרשת בהר-בחוקותי, ומשם הבעל קורא עולה \"אחרון\" כאמור. ב. ר\"ח בשבת פרשת פקודי מוציאים ספר תורה. 2) א. עירוב תבשילין – שליח ב. עירוב תחומין – שליח ג. עירוב חצרות – שליח ד. בעירוב ברגליו (תחומין) – רק בעצמו",
    "pitaron2": "חי-דע: פירמידה",
    "pitaron3": "שיר הכבוד - 1) א 2) ג",
    "pitaron4": "ברכת השיר - על הגפן, שהכל",
    "pitaron5": "כי לו יאה - 1) א. הנוהג לצום בה\"ב אחרי פסח ויש סעודת מצוה כברית צם עד הסעודה ואח\"כ יכול לאכול כל היום (ולא בקיבל יום קודם). ב. בעל ברית בתענית שנדחית - צם רק עד המילה ולאחריה מותר. 2) א. בן פקועה. ב. אם האמא נשחטה במקום שהוא לילה כגון ליל שני, והבן נמצא במקום שזה עדיין יום ראשון מותר לשחוט הבן."
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "לחם חרב ארץ לבבם נדר שקל חמש בהמה כהן רע טוב אם צוה",
    "shorot": "שקלחמ מנדרע חמבבל אטובנ רבהמה צוהאכ"
  },
  "shmita": {
    "title": "שיר השמיטה",
    "text": "אם ברור שהבעלים מפקיר את פירותיו בשביעית (ולכל הדעות) מותר להכנס לשדה ולקטוף, אך בתנאי שלא יזיק לעצים, ואין צריך לעשר את פירות ההפקר כי פירות אלו פטורים מתרומות ומעשרות ואין בהם דין טבל כלל. מה שאין כן בפירות שנה רביעית (של העץ) המכונים נטע רבעי המחויבים בפדיון גם בשנת שמיטה. המשך יבוא ...",
    "credit": "(מאת הרב י. רוזנברג שליט\"א)"
  },
  "todot": {
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "הרוצה לקבל את הדבר תורה מתורגם ליידיש. יצור קשר עם - 052-7649600.",
    "third": "רפואה שלמה ליעקב בן שרה, צפרה פיגא בת הדסה, בנימין בן מיטל, רחמים בן סלטנת, אברהם בן חוטה, רבקה בת שושנה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "shimha": {
    "title": "\"עזרים לשמחה\"",
    "simoLev": "שימו לב!",
    "hashov": "חשוב!",
    "lizkor": "חשוב לזכור!",
    "note1": "יש כבר פירות הקדושים בקדושת שביעית. ובנוסף - אם נראה שבעל החצר הפרטית לא מפקיר את פירותיו יש להמנע מלקחת מפירות אלו מחשש גזל ועוד כמה חששות.",
    "note2": " \"עירוב תבשילין\", אם יש קושיות - לשאול חכם.",
    "bdiha": "איש, קיצוני, נתפס על ידי ערבי. ורצה להורגו, האיש ביקש לברך על קידוש ה' ואז הערבי נבהל מהצעקות של האיש וברח. רדף אחריו האיש ואמר נו נו זה הפסק...",
    "note3": "כשקונים אחר החג חמץ צריך לבדוק בחנות תעודת כשרות ושטר מכירת חמץ בתאריך של השנה בברכת \"תשבחו תסעדו\""
  }
}
