{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "48",
    "remez": "",
    "parasha": "פרשת חקת",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוראים יקרים! | רש\"י הקדוש בספר קהלת פרק ח' פרש שאמר החכם באדם – שלמה המלך סבותי אני וליבי לדעת ולתור. מה? חכמה וחשבון. חכמה זה פרשת פרה אדומה וחשבון זה קץ הגאולה. כמו שעל הגאולה לא נדע באופן ודאי, כך לא השיג את סוד פרה אדומה. כתוב שלעתיד לבא יבינו וישיגו עם ישראל בסוד זה. ואף על פי שלא תהיה נוהגת מיתה (לעתיד לבא) בכל אופן מעשה הפרה שמטהרת מטומאת מת יהיה מובן בהשגות המיוחדות לזמן ההוא. | ומכאן נקח מוסר השכל גדול להיות בנחת וסבלנות הן לענינים הבאים על האדם, הניסיונות וגם לענינים שאותם לא מבינים ומשיגים הדומים לגאולה מן היסורין וסודות החכמה. ובאמת נרצה לעבוד את ה' וללמוד תורתו ומצוותיו באהבה גדולה, כמו שעם ישראל מספרים בשיר השירים סמכוני באשישות רפדוני בתפוחים (עיי\"ש במפרשים). | מה שיש לנו זה להשתדל ביראת שמים ונתפלל כתפילת ר' לוי יצחק מברדיצ'וב זצ\"ל – שנזכה לאמונה שלימה, לאמונת חכמים ולאהבת חברים. בכל אופן יש זמן שצריך לחשבן והוא זמני תשובה מתקרבים ובאים (= תמו\"ז).",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "לחמניות מתוקות (בלי שאכל שיעור קביעת סעודה) למנהג בני ספרד | אם מורגשת מתיקות – מזונות | על המחיה || כנ\"ל למנהג בני אשכנז | ראוי לאוכלם בסעודת פת (לפטור בהמוציא) | ראוי לפטור בברכת מזון || לטקס (תפוחי אדמה) | האדמה | ? || לימון (חמוץ) | חמוץ מאד מאד שאי אפשר לאכול – לא מברך. אם נאכל בדוחק ונהנה – שהכל | ? || לימון מתוק (סוכר) | ? | ? || לימונדה | שהכל | נפשות || ליצ'י | העץ | ?"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "כמה נשים מתו במדבר? | איזו עבודה במקדש צריך כהן אבל מספיק 2 בגדי כהונה בלבד? | איזה פסוק אומרים כל יום ממשלי בפסוקי דזמרא?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "סוגי כף זכות על אדם בינוני | כל מעשיו קודש קודשים | על עבירה ודאית – בטח הוא לא יודע שאסור | בטח אסור וודאי שיודע, הוא יקבל זיכוי לכף בחנות || מי שמוכר כ\"בינוני\" ועובר על עבירה המפורסמת בישראל לאיסור והוא ודאי יודע מזה | נשאל את ר' לוי יצחק מברדיצ'וב זצ\"ל אולי יאמר עליו כף זכות במעשה זה | ר' לוי יצחק לא עונה על כאלה שאלות | ר' לוי יצחק אמר שכאן אי אפשר לדונו לזכות כי באיסור זה הוא נחשב לרשע",
    "credit": "(מאת הרה\"ג י\"ס שליט\"א עפ\"י מענה פיו)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ח | כיצד נקראת מצות פרה אדומה שאיננו מבינים את טעמה? || ק | באיזה מקום מרים נפטרה ושם גם נקברה? || ת | איזו פרה אליך יקחו כדי שהטמאים יטהרו?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "content": "התנייה בתוכו למופת | והתנעה בתוכו למזור | כשחלילה חולי אדם לופת | נועד בשביל לעזור",
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "magic": {
    "title": "שיר הקסם",
    "content": "מאכל מיוחד לחג שבועות | ההפך מהקודם | שם על עצמו בגד",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כשהאברך הגיע לבית ר' משה פיינשטיין זצ\"ל פעם שניה התקבל במאור פנים וכבוד גדול, התישב וסיפר שכעת גמר ללמוד הלכות שחיטה והתמחה במקצוע זה, כעת רוצים ממנו במקום עבודתו המלצה מר' משה. ר' משה אמר ברצון רב ומיד בחן את הצעיר הזה על ההלכות ואחר שראה שהוא יודע ושולט בענינים אלו ישב לכתוב המלצה. אלא שבני הבית שנכחו שם לא ראו זאת בעין יפה, היות וגם נכחו בסגנון דיבורו ויהירותו בפעם הקודמת ...",
    "hemsheh": "המשך יבוא בעזה\"י",
    "credit": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "שיר הכבוד: 1) ב. 2) ג. | השיר והשבח: נפשות, בדרך כלל לא מברכים, העץ, נפשות, נפשות. | פרשאלה: חוקה, קדש, תמימה | בשרו חידודים: אמבולנס | כי לו יאה: 1) רק מרים הנביאה מתה ושאר נשים לא, ככתוב ביהושע ה, ד ממדרש אסיפה. 2) תרומת הדשן, כתנת ומכנסים בלבד לר\"ל ע\"י מסכת יומא כג: 3) רבות מחשבות ... ועצת ה' היא תקום ... משלי יט' כא'"
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "כנען | פתיל | גולל | נחש נחשת | מי מריבה | עוג | חשבון | פרה אדומה | מואב | נחל ארנון | הר נבו | מת | אדום | באר | מי נדה | הר ההר | מום | חוק | נס",
    "shorot": "נמימריבה | עחהדנימת | נשלבאומש | כבחאדהוח | סובאררמנ | קנהמתנעש | הרההרבוח | פתיללוגנ"
  },
  "tashbetz": {
    "title": "משבצות זהב",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כך נקראו 12 הנשלחים | 5) כשיכנסו לארץ יפרישו | 6) כך נקרא פרק בתהלים | 7) אמר או עשה דבר חדש | 8) הוא מסמל מצוה | 9) נמאס! || 1) האות ה- 13 | 2) עוזר לאלישע | 3) ללמוד ו _ _ _ _ | 4) שם מרגל צדיק | 6) לא היום | 8) צדיק מזמן מתושלח",
    "shapes": "1,0,2,3,4,0|0,-1,5,0,0,-1|-1,6,0,0,0,0|-1,7,0,0,0,-1|8,0,-1,-1,0,-1|0,-1,9,0,0,0"
  },
  "shmita": {
    "title": "למנצח על השביעית",
    "subtitle": "",
    "text": "מותר לקלף פרי שרגילים לקלפו (כגון תפוחים). בקליפות יש לנהוג כדין שאריות אוכל (בשבועות הבאים בס\"ד). כמובן אין לקלף פרי שאין רגילים לקלפו (כגון משמש) משום שגורם הפסד קליפות.",
    "credit": "(על פי ספר משפטי ארץ)",
    "note": ""
  },
  "todot": {
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "third": "רפואה שלמה לצפרה פיגא בת הדסה, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "content1": "חדש: לכבוד הקמת תחנות חלוקה ברחבי הארץ של \"אוצר בית דין\" נביא פה תקציר הלכות שמוש בפירות שביעית",
    "title2": "שירי דוד עבדך",
    "content2": "ר' יצחק מנשכיז זצ\"ל היה אומר תהלים ומרבה בבכיות כאשר הוא מסביר שהנשק הטוב נגד כל הקטרוגים זה מזמורי התהלים שמזמרים עריצים, וסיפר – מעשה בזקן שלא ידע קרוא וכתוב לא למד ולא חזר, אבל את ספר תהלים ידע בעל פה, והיה אומרו בניגון וכיסופין ממעמקי הנפש. אחר פטירתו יצא לכבודו דוד המלך עליו השלום – בשיר ושבח, מחמת שזימר בתהלים. (דברים אלו לכבוד הילולת דוד המלך ע\"ה, שנולד ונפטר בחג השבועות ונזכה למשיח בן דוד ע\"י תפילה ואמירת תהלים אמן כן יהי רצון)",
    "title3": "מה הטעם למאכלי חלב בחג השבועות? בחר:",
    "content3": "התורה נמשלה לחלב | הטעם טעים מאד | כדי להפריד בסעודה – לחם לחלבי ולחם לבשרי  זכר ל- 2 הלחם | מאכלי חלב? לא טועמים כלום! | חלב סימן לרחמים וחסד | כתוב על מתן תורה הרים גבנונים (גבינה). | במתן תורה אכלו מאכלי חלב | חלב בגימטריה \"מ\" – 40 יום שניתנה תורה | א, ג, ה, ו, ז, ח נכונים",
    "title4": "מגילת רות",
    "content4": "יש קהילות הקוראות מגילת רות בתפילת שחרית בבוקר. יש קהילות הקוראות ב\"תיקון\", יש הקוראים לפני מנחה ויש שנהגו שכל אחד קורא בביתו. בחו\"ל היו כאלו שקראו 2 פרקים ביום טוב ראשון ו-2 פרקים ביום טוב שני, כי צריך זמן לעכל את כל הסודות הטמונים במגילה זו."
  }
}
