{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "152",
    "remez": "",
    "parasha": "פרשת דברים",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים כָּל הַשָּׁנָה טוֹב לִחְיוֹת בְּשִׂמְחָה, מִשֶּׁנִּכְנַס אֲדָר מַרְבִּים בְּשִׂמְחָה, כְּרָזוֹת וּשְׁלָטִים. מַגִּיעַ אָב – אָז מְמַעֲטִים וְלִפְעָמִים הַנְּטִיָּה הַטִּבְעִית הִיא לִהְיוֹת מְדֻכְדָּךְ נִרְגָּן וּמִתְלוֹנֵן וְעַל כֻּלָּם שֶׁהֵם מִתְלוֹנְנִים וְכוּ'...כָּךְ הַמִּתְאוֹנֵן לֹא צָרִיךְ לְהִשְׁתַּנּוֹת. אָנוּ צְרִיכִים לְהִתְדַּמּוֹת לה' וְלֹא כְּמִשְׁפָּחוֹת הָאֲדָמָה הַנִּמְשָׁכִים לְעַצְלוּת וּכְבֵדוֹת הָאֲדָמָה. בִּתְקוּפָה זוֹ – מִצַּד אֶחָד יֵשׁ צַעַר וְצָרִיךְ לָדַעַת עַל מָה הַצַּעַר וּמֵאִידָךְ בַּתּוֹרָה וּתְפִלָּה צְרִיכִים לִהְיוֹת מַמָּשׁ בְּשִׂמְחָה. מָה הַפִּתְרוֹן? מַתְחִילִים חֻמָּשׁ חָדָשׁ – שִׂמְחָה! סֵפֶר דְּבָרִים, קָרוֹב אֵלֵינוּ מְאוֹד. לִמּוּד מוּסָר וּמִצְווֹת מִתּוֹכוֹ וּמַמָּשׁ שָׁם כָּתוּב עַל הַחֵטְא שֶׁגָּרַם לְחֻרְבַּן ביהמ\"ק וְהַצַּעַר בַּזְּמַן הַזֶּה – חֵטְא הַמְּרַגְּלִים, דִּבְּרוּ רַע עַל הָאָרֶץ שֶׁל ה'. מֹשֶׁה הִסְבִּיר כִּי יְהוּדִים יָשְׁבוּ בְּאָהֳלֵיהֶם וְרָגְנוּ וְאָמְרוּ בְּשִׂנְאַת ה' אוֹתָנוּ (ח\"ו) הוֹצִיאָנוּ מִמִּצְרַיִם כְּלוֹמַר אִם אוֹהֵב אוֹתָנוּ שֶׁיִּקַּח אֶת הַמִּצְרִים לא\"י וְיִתֵּן לָנוּ אֶת מִצְרַיִם. כְּמוֹ הַגְּבֶרֶת שֶׁאָמְרָה לְבַעֲלָהּ – אִם הַמָּשִׁיחַ כָּל כָּךְ חָשׁוּב לָנוּ, וה' יִקַּח אוֹתָנוּ וְצֹאנֵנוּ וּבָתֵּינוּ לְאֶרֶץ יִשְׂרָאֵל וְהַגּוֹיִים הַמְּצִיקִים יִשָּׁאֲרוּ בְּחוּל, אֶפְשָׁר לַעֲשׂוֹת הָפוּךְ – יִקַּח אוֹתָם וַאֲנַחְנוּ נִשָּׁאֵר פֹּה. הֵם חָשְׁבוּ שֶׂה' לֹא מֵחֲבֵיבֵנוּ וְהָאֱמֶת  - הָפוּךְ! הוּא רוֹצֶה אֶת הַקֶּשֶׁר אִתָּנוּ שֶׁנִּפְנֶה אֵלָיו. מִי שֶׁחוֹשֵׁב רַע הַבְּעָיָה אֶצְלוֹ, רַק בְּכִי שֶׁל חִנָּם יֵצֵא לוֹ. לָכֵן מִי שֶׁכָּל הַשָּׁנָה מִתְבַּכְיֵן קָשֶׁה לוֹ לְהִתְאוֹנֵן עַל מִעוּט הַמַּנְדָּט בָּעוֹלָם לְבֵית הַמִּקְדָּשׁ מָשִׁיחַ וּמַלְכוּת ה'. יְהוּדִי שֶׁקִּבֵּל מַכָּה וְלֹא חָזַר בִּתְשׁוּבָה כִּי לֹא פִּשְׁפֵּשׁ בְּמַעֲשָׂיו, לָמָּה? כִּי חָשַׁב שֶׁהַשֵּׁם בָּא לַעֲשׂוֹת לוֹ – לֹא טוֹב, בִּמְקוֹם לְהָבִין שֶׂה' אוֹהֵב אוֹתוֹ וְרוֹצֶה שֶׁנִּתְעוֹרֵר. ר' עֲקִיבָא סִפֵּר כִּי כְּשֶׁהָיָה עַם הָאָרֶץ חָשַׁב שֶׁהַתַּלְמִידֵי חֲכָמִים שׂוֹנְאִים אוֹתוֹ וּשְׂנֵאָם וְלֹא יָדַע כַּמָּה הֵם רָצוּ שֶׁיִּתְרוֹמֵם וּלְלַמְּדוֹ, אֲבָל הוּא חָשַׁב הָפוּךְ בָּרֹאשׁ שֶׁלּוֹ, עַד שֶׁגָּדַל. לָכֵן גְּדוֹלָה שִׂנְאַת עַמֵּי הָאֲרָצוֹת לְתַלְמִידֵי חֲכָמִים, שֶׁרוֹצִים רַק לְהִלָּחֵם בָּהֶם בְּלִי נִצָּחוֹן. בִּלְעָם אָמַר לה' – תִּרְאֶה אֵיךְ הַמּוֹאֲבִים מַחֲשִׁיבִים אוֹתִי וּבְעֵינֶיךָ אֲנִי לֹא חָשׁוּב. זֶה בָּרֹאשׁ שֶׁלּוֹ! | הִנֵּה חֹמֶר לְמַחְשָׁבָה. ה' אוֹהֵב אוֹתָנוּ, כְּשֶׁעוֹקְצִים מֵת בַּלְּוָיָה וְהוּא צוֹעֵק אִי, סִימָן טוֹב, הוּא מַרְגִּישׁ כָּךְ – ה' רוֹצֶה שֶׁנִּרְצֶה אוֹתוֹ. הָיָה יֶלֶד קָטָן שֶׁהִתְפַּלֵּל בְּקוֹל מִמְּקוֹמְךָ מַלְכֵּנוּ תּוֹפִיעַ... (מִכָּל הַלֵּב) גָּדַל וְנִהְיָה לר' מִקְּלוֹיְזְבּוֹרְג (קִרְיָה וּמוֹסְדוֹת צַאנְז ובי\"ח לניאדו בְּנָתַנְיָה) יְהוּדִי בָּא לְרַבּוֹ וְהִתְלוֹנֵן כִּי הַזְּאֵב אוֹכֵל לוֹ כְּבָשִׂים, עָשׂוּ \"מִי שֶׁבֵּרַךְ\" וּבָא לְבַשֵּׂר לָרַב כִּי חָלְפָה הַסַּכָּנָה. שָׁאֲלוּ הָרַב - מָה עִם הַכְּבָשִׂים אָז הִסְבִּיר שׁוּב, וְשׁוּב הָרַב שׁוֹאֵל וּמַסְבִּיר כִּי עַכְשָׁו הַכְּבָשִׂים שֶׁלּוֹ שְׁמוּרִים אֲבָל מָה עִם הַכֶּבֶשׂ הָאֶחָד תַּעֲשֶׂה בַבֹּקֶר וּבֵין הָעַרְבָּיִּים? וּמָה עִם ה' יִתְבָּרַךְ? ה' לָקַח כְּדֵי שֶׁנִּרְצֶה. קוֹרְאִים קָרְבָּנוֹת לִפְנֵי תְּפִלּוֹת, בְּסֵפֶר תּוֹרָה, וְרוֹצִים? נֵדַע – בֵּית מִקְדָּשׁ הָיָה מִכְּפַר עַל עֲווֹנוֹת, טָהֳרָה יוֹצֵאת מִשָּׁם, אֲבָל הַחֲטָאִים שֶׁבַּחוּץ פָּלְשׁוּ לְעֳמָקִים. אָנוּ רוֹצִים שֶׂה' יָבוֹא לְגַנּוֹ – לְאַחוֹת אֶת הַקְּרָעִים! אָז כֹּחַ הַתּוֹרָה הָיָה חָזָק, בֵּית מִקְדָּשׁ – לָאָרוֹן, הַתּוֹרָה, מְנוֹרָה, שֶׁפַע שֶׁל חָכְמָה, לִשְׁכַּת הַגָּזִית הוֹרָאוֹת שֶׁל תּוֹרָה, תַּלְמִידֵי חֲכָמִים וְסַנְהֶדְרִין, כְּמִגְדַּל דָּוִד צַוָּארְךָ... אֶלֶף הַמָּגֵן – כִּי תּוֹרָה מְגִנָּה, יְהוּדִים מְבִיאִים בְּנֵיהֶם לְצִיּוֹן לִלְמֹד תּוֹרָה, בְּנֵי צִיּוֹן... שָׁם נִמְצָאִים שׁוֹמְרֵי הַחוֹמוֹת! בְּקִצּוּר  - אִם ה' שָׁם הַכֹּל שָׁם! כָּל הַשֶּׁפַע בָּעוֹלָם הַגַּשְׁמִי הַכֹּל מִשָּׁם! הַמָּשִׁיחַ יָבוֹא וְיִתְמַעֵט הַיֵּצֶר הָרַע וְלֹא בִּשְׁבִיל הַכַּלְכָּלָה | כַּיּוֹם יֵשׁ 4 אַמּוֹת שֶׁל הֲלָכָה. כָּךְ הִתְגַּלְגֵּל כִּי אַחַר רֶצֶף הַלִּמּוּד בַּיְּשִׁיבוֹת – יֵשׁ תִּשְׁעָה בְּאָב לְהִתְאַבֵּל וְלִהְיוֹת יוֹתֵר טוֹב, וּבִפְרָט כָּעֵת וּבִפְרָט שהמהר\"ל והשל\"ה עִרְעֵרוּ עַל הַמֻּשָּׂג הַבַּטְלָנִי – בֵּין הַזְּמַנִּים, וְקִוּוּ שֶׁיִּתְבַּטֵּל אַךְ בֵּינְתַיִם – זֶה הַהִזְדַּמְּנוּת גְּדוֹלָה לַעֲלוֹת וּלְהִתְעַלּוֹת בַּתּוֹרָה לִשְׁמֹר טוֹב הֲלָכָה שֶׁל תְּפִלָּה לְהִזָּהֵר מִמְּקוֹמוֹת מְסֻכָּנִים גַּשְׁמִיּוּת וְק\"ו רוּחָנִיּוּת וְגָדְלָה מַעֲלַת אֵלּוּ הָעוֹבְרִים נִסְיוֹנוֹת בְּבֵיתָם שֶׁעֲדַיִן לֹא זָכוּ לִשְׁמֹר תו\"מ שְׂכָרָם וּפָעֳלָם גָּדוֹל וַיְהִי רָצוֹן שֶׁנִּזְכֶּה לְבוֹא ביהמ\"ק הַשָּׁנָה אָמֵן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "מֶה הָיָה בַּמִּשְׁכָּן וְלֹא הָיָה בְּמִשְׁכַּן שִׁילֹה וְלֹא בְּבֵית הַמִּקְדָּשׁ הָרִאשׁוֹן וְהַשֵּׁנִי אֶלָּא יַחֲזֹר וְיִהְיֶה בְּבֵית הַמִּקְדָּשׁ הַשְּׁלִישִׁי בב\"א? | מִי סוֹבֵר שֶׁאֶפְשָׁר לִשְׁחֹט קָדְשֵׁי קָדָשִׁים אֲפִלּוּ בַּדָּרוֹם?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הַאִם יָכוֹל לִהְיוֹת שֶׁהַמְּצַעֵר אִשְׁתּוֹ נֶעֱנַשׁ וְגַם הִיא תִּצְטַעֵר מִזֶּה שֶׁנֶּעֱנַשׁ? | לֹא מָצָאנוּ כָּזֶה דָּבָר. | הַגְּמָרָא מְסַפֶּרֶת שֶׁכֵּן הָיָה | זֶה לֹא מִסְתַּבֵּר || חז\"ל אָמְרוּ שֶׁיֵּשׁ לְהִזָּהֵר בְּאוֹנָאַת אִשְׁתּוֹ | זֶה בֵּין אִשְׁתּוֹ וּבֵין כָּל אִשָּׁה כִּי רְגִישׁוֹת בְּטִבְעָן. | דִּין זֶה שַׁיָּךְ בְּעִקָּר בְּאִשְׁתּוֹ שֶׁל הָאָדָם כִּי הִיא הָעֵזֶר כְּנֶגְדּוֹ וְגַם יֵשׁ לָהּ חֲשִׁיבוּת שֶׁל עַצְמָהּ. | א' וְ-ב' זֶה 2 דֵּעוֹת חֲלוּקוֹת.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ד | אִתָּם סוֹגְרִים פְּתָחִים || ב | אֵיךְ נִקְרֵאת עִירוֹ שֶׁל עוֹג? || ר | מִלָּה הַמְּמַעֶטֶת || י | הַחַוּוֹת נִקְרָאוֹת עַל שְׁמוֹ || מ | שֵׁם כּוֹלֵל לְצֹאן וּבָקָר"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "דּוֹמֶה לַפָּרָשָׁה | רַק הַחוֹלָם תִּמְצָא | לֹא מָה שֶׁנּוֹתְנוֹת | וַאֲפִלּוּ שֶׁמֵּתוֹת | (רֶמֶז – בַּפָּרָשָׁה ורש\"י בְּפָרָשַׁת בָּלָק)",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "כַּמָּה יַזֶּה אַהֲרֹן עַל הַפָּרֹכֶת? | לוֹבֵשׁ אוֹתוֹ | אָדָם הָרִאשׁוֹן הָיָה בְּגַן _ _ _",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "אֵשׁ הַמַּחֲלֹקֶת לוֹהֶטֶת בֵּין מָרְדְּכַי וּרְאוּבֵן. בְּכָל הִזְדַּמְּנוּת הֵם מְגִנִּים וּמְבַזִּים אִישׁ אֶת רֵעֵהוּ לְלֹא סְיָג וּמַעֲצוֹר. נִדְמֶה לָהֶם אָמְנָם כִּי מַעֲשֵׂיהֶם מְכֻנִּים לְשֵׁם שָׁמַיִם, אַךְ מֵעוֹלָם הֵם לֹא שָׁאֲלוּ לָרַב שֶׁיִּפְסֹק לָהֶם אִם עַל פִּי הַהֲלָכָה מֻתָּר לָהֶם לְדַבֵּר לָשׁוֹן הָרַע. אֵלּוּ הָיוּ שׁוֹאֲלִים עַל כָּךְ, הָיוּ מֻפְתָּעִים לִשְׁמֹעַ כִּי הַלָּשׁוֹן הָרַע שֶׁהֵם מְדַבְּרִים זֶה עַל זֶה אֵינוֹ מֻצְדָּק וְגַם אָסוּר. | יוֹסֵף, שֶׁהוּא יָדִיד קָרוֹב לִשְׁנֵיהֶם, רָצָה פְּעָמִים רַבּוֹת לְהוֹכִיחָם עַל הִתְנַהֲגוּתָם וּלְדַבֵּר עַל לִבָּם שֶׁיַּפְסִיקוּ אֶת הַמְּרִיבָה בֵּינֵיהֶם, אוּלָם בָּרוּר לוֹ שֶׁכָּל מָה שֶׁיֹּאמַר יוֹסִיף עוֹד שֶׁמֶן עַל הַמְּדוּרָה, וְהֵם יִרְבּוּ יוֹתֵר לְגַנּוֹת זֶה אֶת זֶה וּלְדַבֵּר לָשׁוֹן הָרַע, לָכֵן הוּא שׁוֹתֵק וְאֵינוֹ מִתְעָרֵב בְּמַחֲלָקְתָּם. כָּל מָה שֶׁנּוֹתַר לְיוֹסֵף לַעֲשׂוֹת הוּא לְהִשָּׁמֵר מִשְּׁמִיעַת לָשׁוֹן הָרַע. לְשֵׁם כָּךְ עָלָיו לְהִתְרַחֵק מֵהֶם עַד יַעֲבֹר זַעְמָם וְתִפָּסֵק הַמְּרִיבָה בֵּינֵיהֶם.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "פארן | תפל | לבן | די זהב | הר שעיר | קדש ברנע | חורב | ערבה | שפלה | נגב | חוף הים | לבנון | נהר פרת | אברהם | יצחק | יעקב | מואב | עוג | בשן | מלח | ים | רב",
    "shorot": "פארנתפלרב | אחלמוהעבג | בובנרערהנ |  רפקשצובזו | ההעבחגהינ | מייצחקהדב | רמואבכלכל | נהרפרתפמי | ססענרבשדק"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "content2": "אוֹמֶרֶת הַגְּמָרָא – סֻכָּה שֶׁגְּבוֹהָה פָּחוֹת מֵ-10 טְפָחִים וְחָקַק בָּרִצְפָּה שֶׁיִּהְיֶה מִקַּרְקַע הַחַקָּק עַד לִסְכַךְ 10 טְפָחִים (יֵשׁ בְּאֹרֶךְ הַחַקָּק 7X7 טְפָחִים) – אִם יֵשׁ מִשְּׂפַת הַחַקָּק עַד הַכֹּתֶל 3 טְפָחִים הַסֻּכָּה פְּסוּלָה וּפָחוֹת מִ-3 טְפָחִים – כְּשֵׁרָה! | שׁוֹאֶלֶת הַגְּמָרָא – מַדּוּעַ בְּסֻכָּה שֶׁגְּבוֹהָה 20 אַמָּה וּבָנָה בָּמָה עַד 4 אַמּוֹת בֵּין הַבָּמָה לַכֹּתֶל הַסֻּכָּה כְּשֵׁרָה, וּבְסֻכָּה שֶׁגְּבוֹהָה פָּחוֹת מֵ-10 טְפָחִים וְחָקַק הַסֻּכָּה כְּשֵׁרָה רַק עַד 3 טְפָחִים? | עוֹנָה הַגְּמָרָא – בַּדְּפָנוֹת שֶׁגְּבוֹהוֹת 20 אַמָּה יֵשׁ עֲלֵיהֶן שֵׁם דֹּפֶן וְאֶפְשָׁר לוֹמַר \"דֹּפֶן עֲקֻמָּה\" וְלָכֵן עַד 4 אַמּוֹת הַסֻּכָּה כְּשֵׁרָה, מָה שֶׁאֵין כֵּן בַּדְּפָנוֹת שֶׁלֹּא גְּבוֹהוֹת 10 טְפָחִים אֵין עֲלֵיהֶן \"שֵׁם\" דֹּפֶן וְאִי אֶפְשָׁר לוֹמַר דֹּפֶן עֲקֻמָּה, וְכָל מָה שֶׁאֶפְשָׁר לְהַכְשִׁיר זֶה רַק בְּפָחוֹת מִ-3 טְפָחִים מִדִּין לָבוּד.",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "ו' מִצְווֹת תְּמִידִיּוֹת",
    "content3": "מִצְוָה ד' – אַהֲבַת ה' |  לֶאֱהֹב אֶת הַמָּקוֹם בָּרוּךְ הוּא שֶׁנֶּאֱמַר \"וְאָהַבְתָּ אֵת ה' אֱלֹקֶיךָ\" וְכוּ' וְכֵיצַד יַגִּיעַ הָאָדָם לְאַהֲבָה? | ע\"י הַתּוֹרָה שֶׁמִּתּוֹךְ כָּךְ מַכִּיר גַּדְלוּת ה' | שֶׁיִּתְבּוֹנֵן הָאָדָם בְּמַעֲשָׂיו הַנִּפְלָאִים שֶׁל השי\"ת וְיִרְאֶה חָכְמָתוֹ שֶׁאֵין לָהּ קֵץ, מִיָּד הוּא אוֹהֵב וּמְשַׁבֵּחַ ... | שֶׁיִּתְבּוֹנֵן בַּטּוֹבוֹת ה' אֵלָיו מִיּוֹם הִוָּלְדוֹ וְעַד עַתָּה. | נִשְׁתַּדֵּל לְעוֹרֵר בְּלִבֵּנוּ אַהֲבָה עַזָּה להשי\"ת עַל יְדֵי לִמּוּד תּוֹרָה, שֶׁבְּכָךְ נַכִּיר שֶׁאֵין חֵקֶר לִגְדֻלָּתוֹ, וְעַל יְדֵי הִתְבּוֹנְנוּת בְּנִפְלָאוֹת הַבְּרִיאָה, בְּפִלְאֵי גּוּף הָאָדָם וְכוּ' וְכֵן עַל יְדֵי הִתְבּוֹנְנוּת בְּטוֹבוֹתָיו עִמָּנוּ.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"לֹא תַכִּירוּ פָנִים בַּמִּשְׁפָּט כַּקָּטֹן כַּגָּדֹל תִּשְׁמָעוּן\" | דָּרַשׁ ר' לֶיְבּוּשׁ חָרִיף בְּדֶרֶךְ הֲלָצָה שֶׁאִם הַדַּיָּן הוּא חָכָם גָּדוֹל וּמַכִּיר בְּחָכְמַת הַפַּרְצוּף, אַל לוֹ לְהַכְרִיעַ אֶת הַדִּין לְפִי רְאוּת שִׂרְטוּטֵי תָּוֵי הַפָּנִים, אֶלָּא - \"שְׁמוֹעַ בֵּין אֲחֵיכֶם\" וְזֶה שֶׁאָמַר הַכָּתוּב \"לֹא תַכִּירוּ פָנִים בַּמִּשְׁפָּט\".",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) הספורנו – ענן ה' שהיה על המשכן לא היה בשילה, לא בבית ראשון ושני אבל בשלישי הוא יחזור ויהיה בב\"א. 2) ר' יוסי ברבי יהודה סבר שאפר לשחוט ק\"ק על גבי מזבח למעלה מחצי המזבח ולצפון ומפרשת הגמרא שלר' יוסי ב\"ר יהודה מקום המזבח הוא בדרום העזרה ואם שחטו על הריצפה פסול, ויש גזיה\"כ שאפשר לשחוט על חצי המזבח. | שיר הכבוד: 1) ב' 2) ג' | פרשאלה: דלתות, בשן, רק, יאיר, מקנה | חי-דע: דבורים"
  }
}
