{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "76",
    "remez": "",
    "parasha": "פרשת בשלח",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים – הַחוֹרֵף! כְּשֶׁקַּר יֵשׁ אֲדִישׁוּת, הָעֵצִים בְּדֶרֶךְ כְּלָל בְּלִי עָלִים אוֹ יְבֵשִׁים. וּכְשֶׁמַּגִּיעַ ט\"ו בִּשְׁבָט אָנוּ כְּבָר אַחֲרֵי רוֹב גִּשְׁמֵי הַשָּׁנָה. נִהְיֵית הִתְחַדְּשׁוּת קְטַנָּה שֶׁלֹּא נִרְאֵית, מִתְחַבֵּאת, אֲבָל הִיא קוֹבַעַת הָמוֹן! תִּרְאוּ פְּרִי מְיֻבָּשׁ מְצֻמָּק כְּמוֹ הַשְּׁזִיף – נִרְאֶה כָּזֶה מְסַכֵּן אֲבָל בִּפְנִים – הוּא מָתוֹק. עָבַר הַרְבֵּה זְמַן מִיּוֹם הַכִּפּוּרִים וְכָעֵת הַזְּמַן לְהִתְחַדֵּשׁ בְּחִזּוּקִים. ט\"ו בִּשְׁבָט רֹאשׁ הַשָּׁנָה לָאִילָן = לְעִנְיַן הִלְכוֹת תְּרוּמוֹת וּמַעַשְׂרוֹת. רִבּוּי הַפֵּרוֹת בְּט\"ו בִּשְׁבָט מוֹסִיף לָנוּ אֶת הַלִּמּוּד שֶׁל הִלְכוֹת בְּרָכוֹת. וְכַמּוּבָן הַשִּׁירָה – שִׁירֵי הַמַּעֲלוֹת הַנִּפְלָאִים שֶׁהָיוּ מְשׁוֹרְרִים בְּבֵית הַמִּקְדָּשׁ, וּבָהֶם נָשִׁיר וּנְזַמֵּר לה' עַל כָּל הַבְּרָכָה הַנִּפְלָאָה, אֲבָל שׁוּב – הַתְחָלָה טוֹבָה הִיא לֹא רַק כְּלַפֵּי חוּץ אֶלָּא מִבִּפְנִים – הַשָּׂרָף שֶׁעוֹלֶה בְּאִילָנוֹת – זֶה מָה שֶׁיָּבִיא אֶת פְּרִיחַת הָאִילָנוֹת בְּחֹדֶשׁ נִיסָן הַבָּא עָלֵינוּ לְטוֹבָה. כְּמוֹ כֵן הָאֶתְרוֹג שֶׁלְּךָ מְתֻכְנָן מֵעַכְשָׁו, יֵשׁ כָּעֵת עֵת רָצוֹן לְהִתְפַּלֵּל עַל פֵּרוֹת הָאִילָנוֹת וְכַמּוּבָן הָאֶתְרוֹג. | גַּם בַּפָּרָשָׁה הַנּוֹשֵׂא הַמֶּרְכָּזִי זֶה הָאֱמוּנָה, הַתְּפִלָּה, הַשִּׁירָה – שִׁירַת הַיָּם. בַּתּוֹרָה יֶשְׁנָם הַרְבֵּה שִׁירוֹת – שִׁירַת מֹשֶׁה בְּהֶפְרֵשׁוֹ עָרֵי מִקְלָט, שִׁירַת הַאֲזִינוּ, שִׁירַת הַבְּאֵר, שִׁירַת הָעֵצִים - \"אָז יְרַנְּנוּ עֲצֵי הַיָּעַר\", אֲבָל חז\"ל אָמְרוּ לָנוּ שֶׁמִּי שֶׁאוֹמֵר כָּל יוֹם שִׁירַת הַיָּם בְּשִׂמְחָה מוֹחֲלִים לוֹ עֲווֹנוֹתָיו. | יָדוּעַ מִצַּדִּיקִים שֶׁבִּזְמַן קְרִיעַת יַם סוּף, עַם יִשְׂרָאֵל רָאוּ אֶת כָּל הַסִּבָּה לְשִׁעְבּוּד. הֵם הֵבִינוּ הַכֹּל. מְסַפְּרִים בִּזְמַן הַשּׁוֹאָה הָיְתָה אִמָּא שֶׁנִּשְׁבְּרָה לְבִתָּהּ הָרֶגֶל, וְיָצְאָה בְּקוֹשִׁי מֵהַגֵּטוֹ לְבֵית הַחוֹלִים עִם 2 בְּנוֹתֶיהָ וְנִצְּלָה עִמָּהֶם, כִּי אֶת כָּל יוֹשְׁבֵי הַגֵּטוֹ לָקְחוּ לְאָוּשְׁוִיץ הי\"ד וְכַאֲשֶׁר עָלְתָה אַרְצָה, הִצִּיעוּ לָהּ כְּסָפִים מִגֶּרְמַנְיָה, אֲבָל הִיא סֵרְבָה, הִיא אָמְרָה שֶׁאֶת הָרֶגֶל הַשְּׁבוּרָה שֶׁנִּצְּלָה בִּזְכוּתָהּ – הִיא לֹא מוֹכֶרֶת, זוֹ הַשְׁגָּחָה גְּלוּיָה! לִפְעָמִים מְבִינִים. הִנֵּה הַשִּׁפְחָה רָאֲתָה בַּיָּם הַכֹּל מַרְאוֹת אֱלֹקִים, וְאוֹמְרִים צַדִּיקִים שֶׁהַשִּׂמְחָה גְּדוֹלָה כַּאֲשֶׁר הַצָּרָה מִתְהַפֶּכֶת לִישׁוּעָה. וְכָעֵת רָאוּ כֻּלָּם אֵיךְ הַשִּׁעְבּוּד זֶה עַצְמוֹ הַיְּשׁוּעָה. | שִׁיר זֶה דָּבָר עָגוֹל – מִרְיָם אָמְרָה שֶׁמֹּשֶׁה  מוֹשִׁיעָן שֶׁל יִשְׂרָאֵל, כָּעֵת רָאוּ וְהֵבִינוּ לָמָּה כָּל הַחְרָפַת הַשִּׁעְבּוּד הָיְתָה יְשׁוּעָה שֶׁל עַם יִשְׂרָאֵל. יְשׁוּעָה זוֹ גַּם בְּגַשְׁמִיּוּת אֲבָל יוֹתֵר – בְּרוּחָנִיּוּת. מְסֻפָּר עַל אִישׁ שֶׁלֹּא הָלַךְ טוֹב, וְזֶה סִכֵּן אוֹתוֹ כִּי כְּשֶׁיַּגִּיעַ לְצוּק גָּבוֹהַּ אוּלַי יִפּוֹל, ה' רִחֵם עָלָיו וְגָרַם לוֹ לִיפּוֹל נְפִילָה קְטַנָּה וְאָז הוּא שָׂם לֵב, מָה צָרִיךְ לְחַזֵּק, וּמִמֵּילָא נִצַּל מִדְּבָרִים קָשִׁים יוֹתֵר... כָּעֵת הֵבִינוּ, רָאֲתָה שִׁפְחָה עַל הַיָּם מַה שֶׁלֹּא רָאָה יְחֶזְקֵאל הַנָּבִיא, וְלָכֵן פָּרְצוּ לָהֶם בְּשִׁירָה גְּדוֹלָה – מֹשֶׁה וּבְנֵי יִשְׂרָאֵל וּמִרְיָם לָקְחָה אֶת הַתֹּף הֶעָגוֹל וְהַמַּרְעִישׁ וְגַם הִיא וְכֻלָּן הִשְׁתַּתְּפוּ. |  רָאִינוּ אֶת הַטּוֹבָה שֶׁעָשָׂה ה' בִּיצִיאַת מִצְרַיִם – אוֹמֵר הֶחָפֵץ חַיִּים – שהקב\"ה יָכָל לָקַחַת אוֹתָנוּ יָשָׁר לְאֶרֶץ יִשְׂרָאֵל, בְּלִי נְחָשִׁים בַּדֶּרֶךְ, עִם אוֹכֵל מְסֻדָּר, לֶחֶם, בָּשָׂר, מַיִם, מַשְׁקִים, יַיִן וְכוּ', אֶלָּא שֶׁהַדֶּרֶךְ הִיא דֶּרֶךְ פְּלִשְׁתִּים וְזֶה סַכָּנָה רוּחָנִית – רַק יָצָאנוּ ממ\"ט שַׁעֲרֵי טֻמְאָה! הֲרֵי צָרִיךְ לְקַבֵּל תּוֹרָה! לָכֵן ה' הֶעֱדִיף לְקָחַתְנוּ דֶּרֶךְ הַמִּדְבָּר, שָׁם נִתְחַזֵּק בֶּאֱמוּנָה, רַק לֹא טֻמְאַת הַפְּלִשְׁתִּים. בַּמִּדְבָּר נְקַבֵּל תּוֹרָה, וְזֶה עָדִיף עַד כְּדֵי שֶׂה' נָתַן מָן, בֵּאֵר, עַנְנֵי כָּבוֹד – הַכֹּל נֵס גָּלוּי. וּמִכָּאן נִלְמַד שֶׂה' דּוֹאֵג לָנוּ. נַעֲבֹד אוֹתוֹ בְּכָל כּוֹחֵנוּ בס\"ד אֲבָל אֶת הַמָּן – הַפַּרְנָסָה רַק בִּדְרָכִים כְּשֵׁרוֹת, בְּלִי גֶּזֶל וְשֶׁקֶר. מָמוֹן – שֶׁיִּהְיֶה כָּשֵׁר. בְּלִי מַכְשִׁירִים שֶׁיֵּשׁ בָּהֶם אֶת כָּל הָרֹעַ שֶׁבָּעוֹלָם, רַק לֹא פְּלִשְׁתִּים! רַק לֹא נ' שַׁעֲרֵי טֻמְאָה – כִּי מִשָּׁם הַיְּצִיאָה קָשֶׁה כִּשְׁאוֹל. כָּעֵת הַשָּׂרָף בְּאִילָנוֹת, ה' מְתַכְנֵן הַכֹּל, הַכֹּל מֻשְׁגָּח, כָּעֵת – לְכָל הַשָּׁנָה גַּם לְסֻכּוֹת הַבָּא עָלֵינוּ לְטוֹבָה.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "קְרֵקֶר (דְּגָנִים) | מְזוֹנוֹת | עַל הַמִּחְיָה || קָשְׁיוּ | הָעֵץ | ? || רוּבְּיָה (לוּבְּיָה) | הָאֲדָמָה | ? || רִיבָּה מִתַּמְצִית וְסֻכָּר | ? | ? || רִיבָּת פֵּרוֹת (לֹא מְרֻסָּק לְגַמְרֵי) | הָעֵץ | ? || רִמּוֹן | ? | ? || רַמְבּוּטָן (דּוֹמֶה לְלִיצִ'י) | הָעֵץ | נְפָשׁוֹת || רֶסֶק בָּנָנוֹת | אִם נִכָּר – הָאֲדָמָה. כְּמוֹ גֶּרְבֶּר – שֶׁהַכֹּל | נְפָשׁוֹת || רֶסֶק עַגְבָנִיּוֹת בֵּיתִי | הָאֲדָמָה | ? || רֶסֶק תַּפּוּחֵי עֵץ | הָעֵץ | ?"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "הִכְנִיס קֶמַח לְ-2 מַאֲכָלִים לְשֵׁם טַעַם, עַל אֶחָד מְבָרֵךְ שֶׁהַכֹּל, וְעַל הַשֵּׁנִי מְזוֹנוֹת – הַכֵּיצַד? | אֵיזֶה פָּסוּק מֻזְכָּר גַּם בַּתּוֹרָה, גַּם בַּנְּבִיאִים וְגַם בַּכְּתוּבִים (בְּשִׁנּוּי קַל) אֶת הַפָּסוּק מֵהַתּוֹרָה אוֹמְרִים בְּכָל יוֹם, אֶת הַפָּסוּק מִנְּבִיאִים אוֹמְרִים כָּל שָׁבוּעַ, וְאֶת הַפָּסוּק מֵהַכְּתוּבִים אוֹמְרִים כָּל חוֹדֵשׁ? | מָתַי מְבִיאִים קָרְבַּן תּוֹדָה בְּלִי לֶחֶם?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "לְמָה עָדִיף שֶׁאָדָם יַפִּיל עַצְמוֹ וְלֹא יְבַיֵּשׁ חֲבֵרוֹ בָּרַבִּים? | לְבוֹלְעָן | עַל הָרִצְפָּה | כִּבְשַׁן הָאֵשׁ || מֵאֵיזֶה גִּיל (שֶׁל הַמִּתְבַּיֵּשׁ) אָסוּר לְבַיְּשׁוֹ? | מִגִּיל 4 | מִגִּיל בִּינָה – 40 | בְּכָל גִּיל | מֵהַגִּיל שֶׁהוּא מִתְבַּיֵּשׁ מִכָּךְ",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ב | מָתַי לֹא יָצָא אִישׁ מִמְּקוֹמוֹ? || ש | כַּמָּה יָמִים לִקְּטוּ מֵהַמָּן? || ל | מָה לִקְּטוּ בְּיוֹם הַשִּׁשִּׁי? || ח | אֵיךְ נִקְרָא בַּתּוֹרָה שֶׂה' הִקְשָׁה אֶת לֵב פַּרְעֹה?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "אֵלּוּ אוֹתִיּוֹת הַשְּׁאֵלָה | עַל טַעְמוֹ חוֹשְׁבִים בִּתְבוּנָה | בְּעִרְבּוּבוֹ תִּהְיֶה מָנָה | אוֹתוֹ שָׂם בַּצִּנְצֶנֶת וְאוֹתוֹ תָּלָה",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "__ עָלוּ מִמִּצְרַיִם | __ יָמִים בְּלִי מַיִם | __ יָמִים – חַג הַפֶּסַח | __ עֲיָנוֹת מַיִם | __ תְּמָרִים | __ יְמֵי יְרִידַת הַמָּן | __ הָאֵיפָה | __ שָׁנָה אָכְלוּ מָן",
    "numbers": "1/10 | 1/5 | 3 | 6 | 7 | 12 | 40 | 70"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "יָשַׁב לִסְעוּדָה | צִמְצֵם אוֹתָם בַּמִּדְבָּר | אָמְרוּ לְפַרְעֹה שֶׁכָּךְ עָשָׂה הָעָם",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "מַעֲשֶׂה בְּאָדָם מֵהַגָּלִיל הָעֶלְיוֹן שֶׁיָּרַד לִדְרוֹם הָאָרֶץ וְהִשְׂכִּיר עַצְמוֹ לַעֲבוֹדָה אֵצֶל תּוֹשָׁב מְקוֹמִי לְמֶשֶׁךְ שָׁלוֹשׁ שָׁנִים, הִגִּיעַ עֶרֶב אֶחָד, נִכְנַס הָעוֹבֵד אֵצֶל בַּעַל הַבַּיִת - \"תֵּן לִי שְׁכָרִי כְּדֵי שֶׁאוּכַל לָשׁוּב לְבֵיתִי וּלְהָבִיא כֶּסֶף לְפַרְנָסַת אִשְׁתִּי וּבָנַי\". - \"אֵין לִי כֶּסֶף\" הֵשִׁיב לוֹ מַעֲבִידוֹ. - \"אִם כָּךְ תֵּן לִי פֵּרוֹת תְּמוּרַת שְׂכָרִי\" הִצִּיעַ הָעוֹבֵד, - \"אֵין לִי גַּם פֵּרוֹת\" עָנָה הַמַּעֲבִיד. - \"תֵּן לִי קַרְקַע בִּשְׂכָרִי\" – שָׁאַל הַשָּׂכִיר. - \"אֵין לִי קַרְקַע\" עָנָה בַּעַל הַבַּיִת. - \"אַתָּה יָכוֹל לָתֵת לִי בְּהֵמָה\" – נִסָּה שׁוּב הַשָּׂכִיר.",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "שְׁנֵי הַחֲבֵרִים יַעֲקֹב וְנַפְתָּלִי רָבוּ, כַּמָּה יִטּוֹל כָּל אֶחָד בָּרֶוַח, חֲצִי אוֹ שְׁנֵי שְׁלִישׁ וּשְׁלִישׁ? רַבֵּינוּ יְחִיאֵל נִבְחַר לְדַיָּן בְּעִנְיָנִים וְשָׁאַל אוֹתָם בִּידֵי מִי הַסְּחוֹרָה וּרְוָחֶיהָ? אָמַר יַעֲקֹב אֲנִי הַמַּחֲזִיק בִּרְכוּשׁ. אֲבָל זֶה לֹא הִסְפִּיק לר' יְחִיאֵל שֶׁשָּׁאַל – יֵשׁ לָכֶם עֵדִים אוֹ שְׁטָר הַמּוֹכִיחַ עַל פִּרְטֵי הַשֻּׁתָּפוּת? לְצַעֲרָם לֹא הָיָה לָהֶם ...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "שיר הכבוד: 1) ג' 2) ד' | פרשאלה: ביום השביעי, ששה, לחם משנה, חיזק | שיר פלא: הסב, סגר, ברח | חי-דע: המן | כי לו יאה: 1) אם הוא משקה – שהכל ואפילו יש טעם קמח, ובאוכל (מוצק) – מזונות. 2) עזי וזמרת קה ויהי לי לישועה (שמות, ישעיהו, תהלים) הפסוק מהתורה נאמר בכל יום בשירת הים, מהנביאים בהבדלה / ויתן לך, ומהכתובים – בהלל. 3) וולד תודה או תמורת קרבן תודה – יש לו דיני תודה, והבשר נאכל ליום ולילה, אמורים על גבי מזבח ואין טעונים לחם."
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "מדבר | ים | מצרים | משה | מים | ישראל | על | בית | סוס | סוף | שלל | פלשת | חודש | חק | הזה",
    "shorot": "ימצרימיה | סדסקחישז | ובובדמרה | סרפישעאח | פלשתשללק"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "אמת – גשר של קדושה",
    "subtitle": "",
    "text": "ַוַיָּקָם בַּלַּיְלָה הוּא וַיִּקַּח אֶת־שְׁתֵּי נָשָׁיו וְאֶת",
    "credit": "(שמואל ישי דהן – מטפל זוגי)",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה, שרה בת אילה בתיה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "לע\"נ חנניה יוסף בן זאב דב ולע\"נ בלומה איטה בת יצחק",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שרירים",
    "subtitle1": "",
    "content1": "בָּא יְהוּדִי לִפְנֵי מְנַחֵם מִגּוּר זצוק\"ל וְהִתְלוֹנֵן שֶׁשִּׁדֵּךְ בִּתּוֹ עִם בָּחוּר שֶׁנֶּאֱמַר עָלָיו שֶׁהוּא כִּמְעַט מֹשֶׁה רַבֵּנוּ, אַחַר הַשִּׁדּוּךְ הִתְבָּרֵר שֶׁלֹּא מִינֵיה וְלֹא מִקְצָתֵיה, אֵיךְ הִצְלִיחוּ לַעֲבֹד עַל הָאַבָּא שֶׁל הַכַּלָּה? אָמַר לוֹ הָרַבִּי – ה' קָבַע שֶׁזֶּה הַשִּׁדּוּךְ שֶׁל בִּתְּךָ – אַתָּה רוֹאֶה? לָכֵן הוּא לָקַח לְךָ אֶת הַשֵּׂכֶל לְשָׁבוּעַ אֶחָד כְּדֵי שֶׁתַּסְכִּים, עַכְשָׁו תַּגִּיד תּוֹדָה שֶׁגַּם שִׂידֵךְ אֶת בִּתְּךָ וְגַם הֶחֱזִיר לְךָ אֶת הַשֵּׂכֶל.",
    "credit1": "",
    "title2": "רמת השירון",
    "subtitle2": "",
    "content2": "יַעֲקֹב תָּמִיד שׁוֹאֵל וְחוֹקֵר עַל ה ____ | וּמָתַי זֶה רֹאשׁ הַשָּׁנָה ל ____ |  אָז יֵשׁ כָּל מִינֵי ____ | זוֹ הִזְדַּמְּנוּת לַחֲזָרָה עַל _____ | לְמָשָׁל מָתַי ה _____ | וּמִמֵּילָא נֵדַע אֵיךְ לַעֲשׂוֹת פֹּה ____ | לַכֹּהֵן, לְלֵוִי וּלְבַעַל ה _____ | זוֹ שִׂמְחָה גְּדוֹלָה לְהַרְבּוֹת ____ | כְּשֶׁיָּצְאוּ רוֹב גִּשְׁמֵי ה ____ | מִתְוַסֵּף שֶׁפַע ו _____ | פֵּרוֹת חַיִּים ו ____ | מוֹעִילִים גַּם לְמִי שֶׁשָּׁכַח מִיָּמִים ____ | כָּעֵת נְרַעְנֵן אֶת קַבָּלוֹתֵינוּ ה ____ | וּלְכֻלָּם יִהְיֶה חִיּוּךְ עַל ה ____ | נְשַׁנֵּן הִלְכוֹת ____ | דִּינֵי קָדִימָה בְּבִרְכוֹתֵיהֶן ____ | גֶּפֶן, עֵץ וּמִשִּׁבְעַת ____ | מָה עֲדִיפִים שְׁלֵמִים אוֹ ____",
    "credit2": "השלם: אילנות, ברכה, ברכות, הלכות, זכויות, חביבים, חנטה, יבשים, מינים, מעשרות, מתוקים, נוראים, נתינה, פירות, פירות, פנים, שונות, שנה"
  }
}
