{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "56",
    "remez": "",
    "parasha": "פרשת כי תצא",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים – אֲנַחְנוּ כְּבָר בְּתוֹךְ חֹדֶשׁ אֱלוּל ה' קוֹרֵא לָנוּ וַהֲכִי חָשׁוּב לְהִתְיַחֵס – הֲכִי גָּרוּעַ לֹא לְהִתְיַחֵס, בְּמָן שֶׁיָּרַד בַּמִּדְבָּר מִי שֶׁחָשַׁב עַל טַעַם הִרְגִּישׁ וּמִי שֶׁלֹּא חָשַׁב לֹא הִרְגִּישׁ, ה' בָּא אֵלֵינוּ אֲבָל אֲנַחְנוּ צְרִיכִים לְהַתְחִיל – אֲנִי לְדוֹדִי וְדוֹדִי לִי כָּךְ 40 יוֹם, כֹּחַ הַתְּפִלָּה, הַתְּשׁוּבָה וְהַצְדָּקָה, כְּמוֹ שֶׁכָּתוּב בִּתְפִלַּת ר' אַמְנוֹן מִמָּגֶנְצָא זְכוּתוֹ תָּגֵן עָלֵינוּ. ר' מֹשֶׁה פַיְנְשְׁטֵין זצ\"ל קָרָא לַיְּהוּדִי וְאָכַל לְיָדוֹ הַרְבֵּה זְמַן עַד שֶׁהַיְּהוּדִי בִּקֵּשׁ סְלִיחָה שֶׁמָּא מַפְרִיעַ הוּא, אָמַר לוֹ הַגָּאוֹן זצ\"ל כָּךְ אִשְׁתְּךָ מַרְגִּישָׁה כְּאִלּוּ אֵין יַחַס, כָּךְ ה' בָּא אֵלֵינוּ וַאֲנַחְנוּ צְרִיכִים לְהִתְיַחֵס, פָּתְחוּ לִי פֶּתַח כְּחוֹדוֹ שֶׁל מַחַט, זֶה הַיַּחַס לִזְמַן זֶה – אֱלוּל, פַּעַם הָיוּ רוֹעֲדִים וְהַדָּגִים שֶׁבַּיָּם הָיוּ רוֹעֲדִים הַיּוֹם לֹא מַרְגִּישִׁים, הַשּׁוֹפָר כְּבָר נִשְׁמָע, וְזֶה לֹא הַשּׁוֹפָר שֶׁמַּחֲזִיר, הוּא רַק מַזְכִּיר שֶׁעוֹד מְעַט ... הַמְלָכַת מֶלֶךְ. מִי שֶׁחָכָם מַשְׁקִיעַ כָּעֵת, בִּשְׁטִיבְּלָעֶךְ יֵשׁ מַזְגָן, לִקְרַאת סוֹף הַשָּׁעָה הוּא מְצַפְצֵף לִקְרַאת סִיּוּם מִי שֶׁמַּכְנִיס כָּעֵת חֲצִי סְכוּם יֵהָנֶה עוֹד שָׁעָה מִמַּזְגָן זֶה, וְאִם הוּא יְכַבֶּה יִצְטָרְכוּ סְכוּם מָלֵא כְּדֵי לְהַפְעִילוֹ מֵחָדָשׁ, כָּתוּב בַּסְּפָרִים שֶׁמִּי שֶׁמִּתְפַּלֵּל עַכְשָׁו וּמַרְבֶּה בֶּאֱלוּל זְכוּת הוּא לוֹ לְיוֹם רֹאשׁ הַשָּׁנָה שה' מֶלֶךְ. | בְּפָרָשַׁת כִּי תֵּצֵא לְמִלְחָמָה, כַּאֲשֶׁר נֵצֵא לְמִלְחֶמֶת הַיֵּצֶר – שֶׁהוּא הָאוֹיֵב הָאֲמִתִּי רַק אָז – וְנָתַן ה' אֱלוֹקֶיךָ בְּיָדֶיךָ, וְיָדוּעַ מָה שֶׁאָמַר הֶחָכָם לַגִּבּוֹרִים שֶׁשָּׁבוּ מִן הַמִּלְחָמָה – כָּעֵת אַתֶּם הוֹלְכִים לַמִּלְחָמָה הַגְּדוֹלָה – מִלְחֶמֶת הַיֵּצֶר, עוֹד כָּתוּב וּבָכְתָה אֶת אָבִיהָ וְאִמָּהּ יֶרַח יָמִים, וּבְאוֹר הַחַיִּים הַקָּדוֹשׁ – חֹדֶשׁ אֱלוּל. זֶה הַזְּמַן כָּעֵת תִּקּוּן הָרְצוֹנוֹת, וְלְהִתְפַּלֵּל עַל כָּךְ וְעַל כְּלַל יִשְׂרָאֵל. | תִּזְכּוּ לְשֶׁפַע בְּרָכָה וְהַצְלָחָה, הַצְלָחָה בַּמִּשְׁפָּט!",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "וָפֶל - \"מַתְאִים\" | מְזוֹנוֹת | ? || נְבָטִים הַגְּדֵלִים בַּמַּיִם | שֶׁהַכֹּל | נְפָשׁוֹת || נְבָט חִטָּה | הָאֲדָמָה | נְפָשׁוֹת || נֶקְטָרִינָה | ? | נְפָשׁוֹת || נַקְנִיק (צִמְחִי / כָּשֵׁר) | ? | נְפָשׁוֹת || עוּגִיּוֹת מִבֵּיצָה מֻקְצֶפֶת (נְשִׁיקוֹת) | ? | ? || נִשְׁנוּשִׁים – דָּגָן | מְזוֹנוֹת | עַל הַמִּחְיָה || נִשְׁנוּשִׁים – תִּירָס | מְזוֹנוֹת (חֵלֶק דָּגָן) | בְּדֶרֶךְ כְּלָל – נְפָשׁוֹת"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "מָה הַמָּקוֹר לְכָךְ שֶׁגֵּר שֶׁנִּתְגַּיֵּר כְּקָטָן שֶׁנּוֹלַד דָּמִי? | אֵיפֹה כָּתוּב בַּתּוֹרָה שֶׁצָּרִיךְ לַעֲשׂוֹת אֵיזֶה דָּבָר וְהַכַּוָּנָה שֶׁלֹּא יַעֲשֶׂה כְּלוּם?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הַאִם צָרִיךְ לְהוֹכִיחַ בְּאִסּוּר דְּרַבָּנַן ? | לֹא | מֻתָּר אִם רוֹצִים | חוֹבָה || כַּמָּה פְּעָמִים צָרִיךְ לְהוֹכִיחַ בְּאִסּוּר דְּרַבָּנַן? | פַּעַם וָחֵצִי | כַּמָּה שֶׁיּוֹתֵר | פַּעַם אַחַת",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "כ | מִלָּה שֶׁחוֹזֶרֶת עַל עַצְמָהּ הַרְבֵּה בִּתְחִלַּת הַפָּרָשָׁה? || י | מָה הָיוּ עַם יִשְׂרָאֵל כְּשֶׁהִגִּיעוּ עֲמָלֵק? || ת | אֵיזֶה מִצְוָה צִוָּה ה' לְעִנְיַן עֲמָלֵק? || צ | אִם תָּשִׁיב אֶת הָעֲבוֹט, זֶה יִהְיֶה לְךָ לִפְנֵי ה' אֶלוֹקֶיךָ. || א | ה' הָפַךְ לְךָ אֶת קִלְלַת בִּלְעָם לִבְרָכָה כִּי _ _ _ _"
  },
  "chida": {
    "title": "בשרו חידודים",
    "content": "הם לא מתות | וגם הם מתות | חלקם טהורות | והאדם בבריאתו סווג בהגדרות",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "magic": {
    "title": "ראש הקסם",
    "content": "ההפך מאיסור | היום השביעי | מנהיג צדיק",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם"
  },
  "sipor": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "חַנָּה סִפְּרָה בְּאֹפֶן אִישִׁי לְלֵאָה חֲבֶרְתָּהּ שֶׁהִיא מְאֹרֶסֶת וְהוֹסִיפָה שֶׁהַדָּבָר עֲדַיִן לֹא רִשְׁמִי. לֵאָה אֵינָהּ רַשָּׁאִית לְסַפֵּר אֶת הַחֲדָשׁוֹת לַאֲחֵרִים אֲפִלּוּ אִם לֹא נִתְבַּקְּשָׁה לִשְׁמֹר סוֹד, הַדָּבָר מוּבָן מֵאֵלָיו שֶׁגִּלּוּי הַיְּדִיעָה יָכוֹל לִגְרֹם לְחַנָּה מְבוּכָה וְאִי נְעִימוּת. אוּלָם אִם חַנָּה סִפְּרָה עַל דְּבַר אֵרוּסֶיהָ הַלֹּא רִשְׁמִיִּים בְּנוֹכְחוּת שְׁלֹשָׁה אֲנָשִׁים, הִיא הֶרְאֲתָה בְּכָךְ שֶׁלֹּא אִכְפַּת לָהּ שֶׁיִּוָּדַע הַדָּבָר, וּמֻתָּר לַשּׁוֹמְעִים לַחֲזֹר וּלְסַפֵּר אֶת שֶׁשָּׁמְעוּ, אַךְ גַּם בְּמִקְרֶה זֶה, אִם חַנָּה אוֹמֶרֶת \"זֶה עֲדַיִן סוֹדִי\", אוֹ \"אַל תְּסַפְּרוּ אֶת זֶה\" אָסוּר לְסַפֵּר גַּם אִם נָכְחוּ בַּמָּקוֹם שְׁלֹשָׁה אֲנָשִׁים",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "השיר ושבח: על המחיה, העץ, שהכל, שהכל, נפשות | שיר הכבוד: 1) ג' 2) ג' | בשרו חידודים: מזחלות | פרשאלה: כי, יגעים, תמחה, צדקה, אהבך | כי לו יאה: 1) א. לא תטה משפט גר יתום, ולא היה צריך לומר גר ויתום, אלא שגר כיתום הוא כקטן שנולד. (בעה\"ט) ב. לאחר מתן תורה נאמר שובו לכם לאהליכם והרי לפני מתן תורה התחתנו עם קרובותיהם? אלא שהיו קרים כקטנים שנולדו. 2) \"ועשתה את ציפורניה\" הכוונה שלא תגזרם רק תתן להם לגדול."
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "צבי|איל|דגן|יצהר|תירוש|בשר|אש|נביא שקר|מזבח|בנים|הכה תכה|יחמור|אקו|דישן|תאו|זמר|שרץ|נשר|לוי|נץ|עבד|עור|שמח|אלול|תהילים",
    "shorot": "צואתדגנ|רבאלולת|שמינבסי|המלצבשר|רכחצהוו|תקהנערש|עהשתסמא|בייאכזס|דיקליהר|רומחיבש|סלחבזמנ"
  },
  "tashbetz": {
    "title": "משבצות זהב",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) שם הפרשה | 5) מאכל שמן לחנוכה | 6) לפעמים לשון צער ולפעמים לא | 7) סחורה טובה | 8) קול נמוך | 10) חשב || 1) שמו של אבי משפחת הפלואי | 2) דבורה היתה _ _ _ | 3) יש אומרים שזה היה שמה של חוה | 4) אזור / תחום הדבר | 9) הולך ממקומו (כמשה)",
    "shapes": "1,2,3,4,-1|5,0,0,0,0|6,0,0,0,-1|7,0,-1,8,9|-1,10,0,0,0"
  },
  "shmita": {
    "title": "למנצח על השביעית",
    "subtitle": "",
    "text": "כְּשֶׁרָאָה הִלֵּל שֶׁעֲשִׁירִים נִמְנָעִים מִלְּהַלְווֹת בִּשְׁנַת שְׁמִטָּה שֶׁמָּא יְשַׁמֵּט הַחוֹב וְעוֹבְרִים עַל הַמְּפֹרָשׁ בַּתּוֹרָה הִתְקִין פְּרוֹזְבּוֹל עַל מְנַת שֶׁלֹּא יְשַׁמֵּט הַחוֹב וְהָעֲשִׁירִים יְלַוּוּ לָעֲנִיִּים, וְתַקָּנָה זוֹ מוֹעִילָה בַּזְּמַן הַזֶּה כְּשֶׁשְּׁבִיעִית מִדְּרַבָּנַן. אֶת הַפְּרוֹזְבּוֹל כּוֹתְבִים בְּבֵית דִּין חָשׁוּב הַבְּקִיאִים בְּעִנְיַן שְׁמִטָּה וְהִמְחוּם רַבִּים עֲלֵיהֶם בְּאוֹתָהּ הָעִיר כְּלוֹמַר ג' דַּיָּנִים בְּקִיאִים וּמֻמְחִים לְרַבִּים, וְהַתּוֹעֶלֶת רַק לְחוֹבוֹת שֶׁהָיוּ לִפְנֵי כְּתִיבַת הַפְּרוֹזְבּוֹל.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "לכל עם ישראל – שנזכה לתקן ולא לקלקל",
    "second": "",
    "third": "רפואה שלמה לצפרה פיגא בת הדסה, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "content1": "חדש: לכבוד הקמת תחנות חלוקה ברחבי הארץ של \"אוצר בית דין\" נביא פה תקציר הלכות שמוש בפירות שביעית",
    "title2": "שירי דוד עבדך",
    "content2": "ר' יצחק מנשכיז זצ\"ל היה אומר תהלים ומרבה בבכיות כאשר הוא מסביר שהנשק הטוב נגד כל הקטרוגים זה מזמורי התהלים שמזמרים עריצים, וסיפר – מעשה בזקן שלא ידע קרוא וכתוב לא למד ולא חזר, אבל את ספר תהלים ידע בעל פה, והיה אומרו בניגון וכיסופין ממעמקי הנפש. אחר פטירתו יצא לכבודו דוד המלך עליו השלום – בשיר ושבח, מחמת שזימר בתהלים. (דברים אלו לכבוד הילולת דוד המלך ע\"ה, שנולד ונפטר בחג השבועות ונזכה למשיח בן דוד ע\"י תפילה ואמירת תהלים אמן כן יהי רצון)",
    "title3": "מה הטעם למאכלי חלב בחג השבועות? בחר:",
    "content3": "התורה נמשלה לחלב | הטעם טעים מאד | כדי להפריד בסעודה – לחם לחלבי ולחם לבשרי  זכר ל- 2 הלחם | מאכלי חלב? לא טועמים כלום! | חלב סימן לרחמים וחסד | כתוב על מתן תורה הרים גבנונים (גבינה). | במתן תורה אכלו מאכלי חלב | חלב בגימטריה \"מ\" – 40 יום שניתנה תורה | א, ג, ה, ו, ז, ח נכונים",
    "title4": "מגילת רות",
    "content4": "יש קהילות הקוראות מגילת רות בתפילת שחרית בבוקר. יש קהילות הקוראות ב\"תיקון\", יש הקוראים לפני מנחה ויש שנהגו שכל אחד קורא בביתו. בחו\"ל היו כאלו שקראו 2 פרקים ביום טוב ראשון ו-2 פרקים ביום טוב שני, כי צריך זמן לעכל את כל הסודות הטמונים במגילה זו."
  }
}
