{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "146",
    "remez": "",
    "parasha": "פרשת שלח",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך וחודש טוב",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים, אַחַר חֵטְא הַמְּרַגְּלִים נִתְּנָה לָנוּ (בַּכָּתוּב) מִצְוַת הַפְרָשַׁת חָלָה הַתְּלוּיָה בְּבִיאָה לְאֶרֶץ יִשְׂרָאֵל. וּלְמִי נִתֶּנֶת הַהַפְרָשָׁה? לְכֹהֵן. בְּסֵפֶר יְחֶזְקֵאל כָּתַב \"לְהָבִיא בְּרָכָה אֶל בֵּיתְךָ\" וּבִסְפוֹרְנוֹ – בִּגְלַל הַחֵטְא הָיִינוּ זְקוּקִים לְעוֹד בְּרָכָה. כַּמָּה נִפְלָאָה הִיא הַנְּתִינָה. לְמָשָׁל – הַצְדָּקָה! כְּמוֹ שֶׁרַב אֶחָד שָׁאַל אֶת תַּלְמִידוֹ – אִם אֶתֵּן לְךָ 500 ₪ וְתִתֵּן אִתָּהּ 100 ₪ לִצְדָקָה , כַּמָּה יִשָּׁאֵר לָךְ? עָנָה לוֹ – 400 ₪, שָׁאַל הָרַב – כַּמָּה? עָנָה 400, וְשׁוּב וָשׁוּב, הִסְבִּיר הָרַב , יִשָּׁאֵר לְךָ 100 כִּי מָה שֶׁתִּתֵּן פֹּה זֶה יִהְיֶה לְךָ, וְכַמּוּבָן שֶׁקֹּדֶם כֹּל צָרִיךְ אָדָם לִרְאוֹת אִם מְסֻגָּל לָתֵת וְלֹא גּוֹרֵם לוֹ לְהִכָּנֵס לַחֲשָׁשׁוֹת רִבִּית אֲבָל כְּשֶׁאֶפְשָׁר (מִי יוֹתֵר מִי פָּחוֹת) אָז לָתֵת!  הָיָה ר' צַדִּיק וּשְׁמוֹ ר' יִצְחָק אַבַּרְבָּנֵל, יוֹם אֶחָד קָרָא לוֹ הַמֶּלֶךְ וְאָמַר – דִּבְּרוּ עָלֶיךָ הַרְבֵּה רַע! אֲבַקֵּשׁ כִּי תָּכִין לִי רְשִׁימָה שֶׁל כָּל הָרְכוּשׁ שֶׁרָכַשְׁתָּ מִמֶּנִּי... כַּמּוּבָן שֶׁעָשָׂה רְשִׁימָה מְדֻקְדֶּקֶת אַךְ הֶחֱסִיר שָׁם סְכוּם כֶּסֶף עֲנָק! וְלִשְׁאֵלַת וּפְלִיאַת הַמֶּלֶךְ, מָה זֶה? עָנָה – אֲדוֹנִי הַמֶּלֶךְ, הַכֹּל שֶׁלְּךָ, מִמְּךָ הַכֹּל וְאַתָּה יָכוֹל לָקַחַת מִמֶּנִּי בְּרֶגַע זֶה אֲבָל אֶת הַסְּכוּם שֶׁנָּתַתִּי לִצְדָקָה אֶת זֶה אַף אֶחָד לֹא יוּכַל לָקַחַת מִמֶּנִּי. וּמְסֻפָּר בַּגְּמָרָא עַל מונבז הַמֶּלֶךְ שֶׁאֲבוֹתֵינוּ גָּנְזוּ וְחִסְּרוּ מָמוֹן הַרְבֵּה וְהוּא הוֹצִיא לְעַם בִּשְׁנַת בַּצֹּרֶת וְכָךְ הִסְבִּיר: אֲבוֹתַי גָּנְזוּ פֹּה וַאֲנִי גָּנַזְתִּי לְמָקוֹם אַחֵר וְכוּ'... זוֹ מַעֲלַת הַצְּדָקָה. | הָיָה עָשִׁיר שֶׁיָּשַׁב לוֹ בַּחֲצֵרוֹ וְנִשְׁנֵשׁ בָּשָׂר. דָּפַק עָנִי בַּשַּׁעַר וְגֹרַשׁ מִשָּׁם אֶלָּא שֶׁאָז נָפְלָה חֲתִיכַת בָּשָׂר עַל הָאֲדָמָה הַמְּלֻכְלֶכֶת וְהֶעָשִׁיר הוֹרָה לִמְשָׁרְתוֹ לְהָבִיא בָּשָׂר זֶה לְעָנִי. הֶעָנִי קִבֵּל בְּדוּמִיָא וְהָלַךְ לוֹ. הֶעָשִׁיר גָּמַר, הִתְנַמְנֵם וּבַחֲלוֹמוֹ רוֹאֶה אוּלָם עֲנָק וּמַבְרִיק, נִבְרָשׁוֹת, פְּרָחִים וְנֵרוֹת וּמַנְגִּינוֹת עֲרֵבוֹת, הִנֵּה הוּא נִכְנָס וּמַגִּיעַ לְשֻׁלְחַן הֲסִבַּת חֲבֵרִין, כָּל אֶחָד מֵסֵב עִם צַלַּחַת עֲנָקִית וְשָׁם הֲרֵי מָזוֹן מְנַצְנֵץ. שָׁאַל אֶת הַמֶּלְצַר – הֵיכָן שֶׁלִּי? אָמַר – אָבִיא לְךָ, אַחַר זְמַן הֵבִיא לוֹ עֲנָקִית עִם חֲתִיכַת בָּשָׂר מְלֻכְלֶכֶת כָּעַס הֶעָשִׁיר: אַתָּה לֹא יוֹדֵעַ מִי אֲנִי? חֻצְפָּה, אֲנִי הֶעָשִׁיר הַגָּדוֹל! אָמַר לוֹ הַמֶּלְצַר – הִתְבַּלְבַּלְתָּ! פֹּה זֶה הָעוֹלָם הַבָּא, מָה שֶׁנָּתַתָּ שָׁם ,תְּקַבֵּל פֹּה, הוּא הִתְעוֹרֵר וְשִׁנָּה אֶת דַּרְכּוֹ... כַּמּוּבָן שֶׁהַדְּאָגָה מָה יִהְיֶה? וְהַקַּמְצָנוּת מַפְרִיעִים לַמַּחְשָׁבוֹת הַנְּתִינָה וּכְמוֹ שֶׁמּוֹרֶה לְחֶשְׁבּוֹן שָׁאַל אֶת תַּלְמִידוֹ אֱמֹר לִי – אִם יֵשׁ לְךָ 5 תַּפּוּזִים וַאֲבַקֵּשׁ מִמְּךָ 2 כַּמָּה יִשָּׁאֵר לְךָ? עָנָה הַקַּמְצָן הַקָּטָן 5! יֶלֶד זֶה בָּא לְאָבִיו הַקַּמְצָן וּבִקֵּשׁ 5 ₪ לְכִתָּה. עָנָה לוֹ כַּמָּה? 4? טוֹב אֶתֵּן לְךָ 3, הוֹצִיא מֵהַכִּיס 2 וְנָתַן לוֹ 1 😊. וְיָדוּעַ כִּי הַפְגָּנַת קַמְצָנִים מְפַזְּרִים ע\"י קֻפּוֹת צְדָקָה 😊. יָפֶה אוֹמֶרֶת הַתּוֹרָה כִּי אַחַר שֶׁהִתְבַּשְּׂרוּ שֶׁיִּהְיֶה תִּקּוּן לַחֵטְא יִצְטָרְכוּ תּוֹסֶפֶת נְתִינָה – מְיֻחֶדֶת נְתִינָה לְכֹהֵן, לַתּוֹרָה. הָיָה עָשִׁיר שֶׁיָּרַד מִנְּכָסָיו וְאָמַר כִּי כּוֹעֵס עַל 2 רַבָּנִים לָמָּה? כִּי בִּקְּשׁוּ עוֹד נְדָבָה לַיְּשִׁיבָה וְלֹא הוֹצִיאוּ מִמֶּנּוּ בַּכֹּחַ, וְכָל מָה שֶׁנִּשְׁאַר לִי – לָקְחוּ הַגּוֹיִים, כָּל מָה שֶׁאָסַפְנוּ בַּמִּשְׁפָּחָה  - הָלַךְ לְטִמְיוֹן! רַק נִזְכֹּר שֶׁהַבְּרָכָה הִיא לֹא רַק שָׂכָר לְעוֹלָם הַבָּא אֶלָּא לְהָבִיא בְּרָכָה אֶל בֵּיתְךָ.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "דֻּגְמָאוֹת לְמִצְוָה שֶׁאִם לֹא עָשָׂה אוֹתָהּ בִּטֵּל עֲשֵׂה, וְאִם עָשָׂה חֲצִי מִמֶּנָּה עוֹבֵר בְּבִטּוּל עָשָׂה וּבְלָאוֹ | אֵיךְ יִתָּכֵן בֶּגֶד ד' כְּנָפוֹת שֶׁחַיָּב בְּצִיצִית וְעָשׂוּ בּוֹ צִיצִית וְאָסוּר לְלוֹבְשׁוֹ וּכְשֶׁחָתְכוּ מִמֶּנּוּ חֵלֶק מֵהַבֶּגֶד מֻתָּר לְלוֹבְשׁוֹ. אַךְ הַצִּיצִית פְּסוּלָה מִדִּין \"תַּעֲשֶׂה וְלֹא מִן הֶעָשׂוּי\"?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "כְּשֶׁמּוֹכִיחַ חֲבֵרוֹ – צָרִיךְ לְהִזָּהֵר מִלְּבַיֵּשׁ? | בֶּטַח, וּלְהוֹכִיחַ בְּקוֹל גָּדוֹל מִתּוֹךְ אַהֲבָה. | בֶּטַח אֲבָל בְּנַחַת מִתּוֹךְ אַהֲבָה. | וַדַּאי מֻתָּר לְבַיְּשׁוֹ. || לְעִנְיָן לְהוֹכִיחַ בָּרַבִּים – בִּמְקוֹם מִצְוָה | מֹשֶׁה רַבֵּנוּ הוֹכִיחַ אֶת כָּל הַיְּהוּדִים לִקְרַאת סוֹף יָמָיו אֲבָל בְּרֶמֶז. | הוֹכַח תּוֹכִיחַ אֲפִלּוּ 100 אֲנָשִׁים שָׁם. | אִם אֶפְשָׁר בְּרֶמֶז, אִם אִי אֶפְשָׁר – לְהַלְבִּין פָּנִים בָּרַבִּים.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ש | סוּג שֶׁל קָרְבָּן || ל | אֵיךְ אָמְרוּ \"לְחַפֵּשׂ\"? || ח | לִפְנִים מִשּׁוּרַת הַדִּין"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "בִּשְׂפָתֵינוּ חָבֵר קָטָן | לכלב נִתָּן | אַדְמָתָהּ לְקִבְרוֹת | שָׁם מְנוּחַת אָבוֹת",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "יַיִן שֶׁיּוֹצֵק כֹּהֵן עַל הַמִּזְבֵּחַ |  כְּלִי לִנְטִילַת יָדַיִם | חֶבֶר אָמִיד וְכָשֵׁר לִיהוֹשֻׁעַ",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "\"דָּנִיאֵל הוּא בָּחוּר יוֹצֵא מִן הַכְּלָל, לַמְדָן, יָרֵא שָׁמַיִם, בַּעַל חֶסֶד, רְצִינִי, חָבִיב – חִסָּרוֹן אֶחָד יֵשׁ לוֹ, שֶׁהוּא מְהִיר חֵמָה\". הַשְּׁבָחִים הַמֻּפְלָגִים כְּשֶׁלְּעַצְּמָם אֲסוּרִים, מִשּׁוּם שֶׁהֵם עֲשׂוּיִים לְהִסְתַּיֵּם בְּהַזְכָּרַת חֶסְרוֹן כָּלְשֶׁהוּ, כְּשֵׁם שֶׁאָכֵן קָרָה בְּמִקְרֶה כָּזֶה. | זֶה עַתָּה סִיְּמָה רִבְקָה אֶת דְּבָרֶיהָ, לְאַחַר עֶשֶׂר דַּקּוֹת שֶׁבָּהֶן הִרְעִיפָה דִּבְרֵי שֶׁבַח עַל בְּלוּמָה. מִרְיָם, שֶׁהִקְשִׁיבָה בְּשֶׁקֶט לְשֶׁפַע הַשְּׁבָחִים, הֵעִירָה לְבַסּוֹף בְּהִסְתַּיְּגוּת: \"אַף אֶחָד אֵינֶנּוּ מֻשְׁלָם, גַּם לָהּ יֵשׁ בְּוַדַּאי חֶסְרוֹנוֹת\". \"אַתְּ צוֹדֶקֶת\" – קָפְצָה חַנָּה וְאָמְרָה - \"יֵשׁ לָהּ טֶבַע לְהַבִּיט תָּמִיד מִלְּמַעְלָה עַל מִי שֶׁאֵינוֹ מַגִּיעַ לְרָמָתָהּ\".",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יובל | יחרם | הארץ | מעשר | בכור | עשר | שקלים | כסף | יען | עלה | שבע | חדש | חרב | שלום",
    "shorot": "יחרמיהארצ | ושהלעשרצח | בכורנשבעד | לשלומברחש | קשקלימכספ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "content2": "אוֹמֶרֶת הַגְּמָרָא – סֻכָּה הַגְּבוֹהָה 20 אַמָּה וּבָנָה בַּמָּה לְכָל הָאֹרֶךְ שֶׁל הַדֹּפֶן הָאֶמְצָעִי מִשְּׁלֹשֶׁת הַדְּפָנוֹת, וּמֵהַבָּמָה עַד לַסְּכָךְ יֵשׁ פָּחוֹת מִ- 20 אַמָּה, אִם אֹרֶךְ הַבָּמָה 7 טְפָחִים עַל 7 טְפָחִים כָּל הַסֻּכָּה כְּשֵׁרָה (לֹא רַק עַל הַבָּמָה מִדִּין – שֶׁסָּכַךְ כָּשֵׁר שֶׁיָּצָא מִסֻּכָּה כְּשֵׁרָה לְמָקוֹם פָּסוּל – גַּם הַמָּקוֹם הַזֶּה כָּשֵׁר בִּגְלַל שֶׁהַסְּכָךְ יָצָא מִסֻּכָּה כְּשֵׁרָה).",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "תְּגוּבָתוֹ הַמַּפְתִּיעָה שֶׁל הָרַב הֶרְמָן",
    "content3": "הָרָה\"צ רַבִּי יַעֲקֹב יוֹסֵף הֶרְמָן הָיָה יָדוּעַ כְּמַכְנִיס אוֹרְחִים גָּדוֹל בְּאָמֵרִיקָה, פַּעַם בְּעֶרֶב שַׁבָּת הוּא הִגִּישׁ כּוֹס תֶּה לְאֶחָד מֵהָאוֹרְחִים, וְהַלָּה הֶחֱלִיט שֶׁהַתֶּה אֵינוֹ חַם דְּיוֹ וְשָׁפַךְ אֶת הַכּוֹס עַל הַחֲלִיפָה הַחֲדָשָׁה שֶׁל הָרַב הֶרְמָן, הָרַב הֶרְמָן בְּשַׁלְוַת נֶפֶשׁ פָּשַׁט אֶת הַחֲלִיפָה וְהֵכִין כּוֹס תֶּה חַמָּה כִּרְצוֹנוֹ שֶׁל הָאוֹרֵחַ ... כַּאֲשֶׁר רֹאשׁ יְשִׁיבַת מִיר בְּרֶכְפֵלְד, הגה\"צ רַבִּי אַרְיֵה פִינְקֶל שָׁמַע אֶת הַמַּעֲשֶׂה, הוּא הִתְרַגֵּשׁ מְאוֹד וְאָמַר: \"הִנֵּה אָדָם שֶׁיּוֹדֵעַ לְוַתֵּר...!\" | כַּאֲשֶׁר נוֹצַר סִכְסוּךְ בֵּינֵינוּ לְבֵין אָדָם מְסֻיָּם, נִשְׁתַּדֵּל לְוַתֵּר וְלִמְחֹל עַל כְּבוֹדֵנוּ, וְאַף כַּאֲשֶׁר בָּרוּר לָנוּ שֶׁהַצֶּדֶק אִתָּנוּ.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"וְשָׁם רָאִינוּ אֶת הַנְּפִילִים בְּנֵי עֲנָק מִן הַנְּפִלִים וַנְּהִי בְעֵינֵינוּ כַּחֲגָבִים וְכֵן הָיִינוּ בְּעֵינֵיהֶם\" | הָרַבִּי מִקּוֹצְק הָיָה נוֹהֵג לוֹמַר כָּךְ: \"וְכֵן הָיִינוּ בְּעֵינֵיהֶם\" זֶה אֶחָד הַחֲטָאִים שֶׁל הַמְּרַגְּלִים כִּי מָה אִכְפַּת לָהֶם אֵיךְ הֵם נִרְאִים בְּעֵינֵי אֲחֵרִים.",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה:1) א. אם לא הטיל ציצית בבגד פשתן של ד' כנפות ביטל עשה ואם הטיל רק תכלת בלי לבן עבר גם על אסור כלאיים. ב. הרבה מצוות  - כשלא מקיימם ביטל עשה. ואם מקיים חצי מצוה כמו 2 פרשיות בתפילין או 2 ציציות יש ביטול עשה ו\"בל תגרע\". 2) יש לו בגד צמר ותפור שם פשתן – אסור משום כלאיים. כשהסיר הפשתן  - מותר אבל הציצית כעת פסולה מדין תעשה ולא מן העשוי וצריך להתיר הציצית ולקושרו פעם שנייה. | שיר הכבוד: 1) ג' 2) א' | פרשאלה: שלמים, לתור, חסד | חי-דע: חברון | שיר פלא: נסך, ספל, כלב"
  }
}
