{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "64",
    "remez": "",
    "parasha": "פרשת וירא",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך וכל טוב",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים! כָּעֵת נִכָּנֵס לְרִכּוּז וְנִתְבּוֹנֵן בְּאָבִינוּ אַבְרָהָם – חַיָּיו וּפוֹעֲלָיו, אִישׁ הַחֶסֶד וְהַנָּדִיב הַגָּדוֹל. לְמִי הוּא הָיָה נָדִיב? יֵשׁ כְּלָל בַּיַּהֲדוּת: אֵין אַהֲבַת ה' שְׁלֵמָה בְּלִי אַהֲבַת יִשְׂרָאֵל וְאֵין אַהֲבַת יִשְׂרָאֵל שְׁלֵמָה בְּלִי אַהֲבַת ה'. וְכָךְ גַּם בְּמִצְווֹת הַחֶסֶד – וְלָכֵן אַבְרָהָם אָבִינוּ הָיָה נָדִיב לָהּ' וְלָבְּרִיּוֹת. הֲרֵי כְּבָר בְּגִיל קָטָן הֵבִין שֶׂה' בָּרָא אֶת הָעוֹלָם, יֵשׁ מַנְהִיג אֶחָד וּמַשְׁגִּיחַ מֵאָז וְעַד עַכְשָׁו, וְהוּא הָלַךְ עִם זֶה חָזָק! לֹא הִתְחַשֵּׁב בְּמִשְׁפַּחְתּוֹ עוֹבְדֵי הָאֱלִילִים, וּבַמֶּלֶךְ נִמְרוֹד, הַקַּבָּ\"ה הֵצִיץ עָלָיו כְּבַעַל הַבִּירָה וְאָמַר לוֹ – אֲנִי בַּעַל הַבִּירָה – דּוֹדִי מֵצִיץ מִן הַחֲרָכִּים, אֲבָל לִפְעָמִים רוֹאִים אוֹתוֹ – מַשְׁגִּיחַ מַמָּשׁ מִן הַחַלּוֹנוֹת. וְכַאֲשֶׁר אַבְרָהָם נִזְרַק לָאֵשׁ אָמַר ה' אֲנִי יָחִיד בְּעוֹלָמִי וְהוּא יָחִיד, אָז הָלַךְ הַמַּלְאָךְ גַּבְרִיאֵל וְצִנֵּן לוֹ אֶת הָאֵשׁ. אַבְרָהָם אָבִינוּ הָיָה נָדִיב לִזְקוּקִים לְחֶסֶד. | כָּתוּב בְּפָרָשָׁתֵנוּ – וַיַּרְא (אֶת הָאוֹרְחִים) וַיָּרָץ לִקְרָאתָם וְאָמְרוּ צַדִּיקִים שֶׁמֵּרוֹב רָצוֹן לְהַכְנִיס אוֹרְחִים אַבְרָהָם לֹא פָּעַל בִּרְאִיָּה, קִימָה וְרִצָּה, אֶלָּא רָץ מִתּוֹךְ הַכִּסֵּא בְּלִי לָקוּם. וּגְדוֹלָה הַכְנָסַת אוֹרְחִים מִקַּבָּלַת פְּנֵי שְׁכִינָה. | מְסֻפָּר עַל הָרַב הַצַּדִּיק שֶׁהִצְטַעֵר בַּסֻּכָּה וְיָצָא לְבֵיתוֹ אַךְ כְּשֶׁהִגִּיעוּ אוֹרְחִים לַסֻּכָּה הָלַךְ לְשָׁם עַל אַף שֶׁהִצְטַעֵר בְּאוֹמְרוֹ מִצְטַעֵר פָּטוּר מִן הַסֻּכָּה אֲבָל לֹא מִן הָאוֹרְחִים. | אַבְרָהָם אָבִינוּ לָקַח פַּר שָׁלֵם לְכָל אוֹרֵחַ עַל מְנַת שֶׁיִּהְיֶה לוֹ בָּשָׂר טוֹב – לָשׁוֹן וְעוֹד בְּחַרְדָּל. אַבְרָהָם נַדְבָן לָסּוֹבְבִים אוֹתוֹ. ה' הֵגֵן עָלָיו וְאָנוּ אוֹמְרִים אֱלוֹקִי אַבְרָהָם – וּמָגֵן אַבְרָהָם. | אֶלָּא שֶׁיֵּשׁ לָנוּ לְהִתְבּוֹנֵן יוֹתֵר – מָה הָיָה אֶצְלוֹ חָזָק מִמָּה נְדִיבוּת לָהּ' אוֹ נְדִיבוּת לַבְּרִיּוֹת? נוּכַל לִלְמֹד – כַּאֲשֶׁר בָּא ה' וְאוֹמֵר לְאַבְרָהָם לָמוּל אָמְרוּ לוֹ חֵלֶק מִמַּכָּרָיו עַכְשָׁו תִּפְגַּע בְּעַצְמְךָ, וְיֹאמְרוּ חֵלֶק מֵהָעוֹלָם שֶׁאַתָּה מַזִּיק לְךָ נֶגֶד הַהִגָּיוֹן. וּמִצְווֹת ה' לֹא נְעִימוֹת וְכִבְיָכוֹל לֹא לְטוֹבָתֵנוּ אָז מָה אַתָּה מַטִּיף לָנוּ עַל 7 מִצְווֹת בְּנֵי נֹחַ וְכַד', אֶלָּא שֶׁאַבְרָהָם הִתְחַזֵּק וְהָלַךְ בַּעֲצַת מַמְרֵא, עָשָׂה בְּרִית חֵרֶף כָּל הַחֲשָׁשׁוֹת מֵהַסּוֹבְבִים. זָכָה מַמְרֵא שה' יִתְגַּלֶּה בְּחֶלְקוֹ. | וְכֵן כְּשֶׁהִגִּיעַ אַבְרָהָם לַעֲקֵדַת יִצְחָק הָיוּ לוֹ רַחֲמֵי אָב עַל בְּנוֹ. וּכְמוֹ שֶׁבְּנוֹ קוֹדֵם לְאוֹרְחִים בְּהִלְכוֹת וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ וּבְחֶסֶד. בְּכָל זֹאת הִקְדִּים מַאֲמַר ה' לְהַקְרִיב בְּנוֹ, חֵרֶף הֶעָרוֹת בְּנֵי הָעוֹלָם שֶׁהוּא נִהְיֶה פָנָטִי קִיצוֹנִי וְסוֹתֵר דִּבְרֵי עַצְמוֹ לֹא לִשְׁחֹט יְלָדִים, לֹא תִּרְצַח וְכוּ', וַאֲפִלּוּ שֶׂה' הִבְטִיחַ לוֹ הֶמְשֵׁכִיּוּת מִיִּצְחָק עָשָׂה וְלֹא עִכֵּב עַל יְדֵי שֶׁכָּבַשׁ רַחֲמָיו לְגֹדֶל אַהֲבַת ה'. אַבְרָהָם נִקְרָא אָבִינוּ כִּי הִנְחִיל אֶת הַנְּדִיבוּת הַגָּדוֹל בָּעוֹלָם, עַד שֶׁחָנָה רָאֲתָה בִּמְסִירוּת נֶפֶשׁ שֶׁל 7 בָּנֶיהָ וְאָמְרָה לָהֶם שֶׁיַּגִּידוּ לְאַבְרָהָם שֶׁבִּזְכוּתוֹ יֵשׁ לָהּ כּוֹחַ לְהַקְרִיב 7 מִזְבְּחוֹת. נִזְכֶּה לִצְעֹד בִּדְרָכָיו וּלְהִתְקַדֵּם בְּדַרְכֵּנוּ בְּדוֹרֵנוּ אָנוּ.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "פִּתָּה | הַמּוֹצִיא | בִּרְכַּת הַמָּזוֹן || פִּתָּה עִירָאקִית | הַמּוֹצִיא | ? || פָלָאפֶל (כַּדּוּרִים) | שֶׁהַכֹּל | ? || פְּלָמִיטוּ (לְבָבוֹת דֶּקֶל) | הָאֲדָמָה | ? || פִּלְפֵּל וְגַמְבָּה | ? | ? || פִּלְפֵּל חָרִיף וְכָּבוּשׁ | אִם רָאוּי לַאֲכִילָה לְבַד – הָאֲדָמָה | ? || פִּלְפֵּל מְמֻלָּא אֹרֶז | מְזוֹנוֹת | ? || פִּלְפֵּל מְמֻלָּא אֹרֶז וּבָשָׂר – הָרוֹב אֹרֶז | מְזוֹנוֹת | ?  || פִּלְפֵּל מְמֻלָּא אֹרֶז וּבָשָׂר – הָרוֹב בָּשָׂר | שֶׁהַכֹּל | ?"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "לָבַשׁ טַלִּית וְאַחַר כָּךְ הֱנִיחוֹ בַּנַּרְתִּיק וְקָרָה אוֹנֵס וְנִפְסְלָה צִיצִית אַחַת – לְמַפְרֵעַ לֹא יָצָא יְדֵי חוֹבַת מִצְוַת צִיצִית, הַכֵּיצַד? | בְּכוֹר בְּהֵמָה נִתָּן לְכֹהֵן. אִם יֵשׁ בּוֹ מוּם, נֶאֱכַל עַל יְדֵי הַבְּעָלִים. אֵיךְ יָכוֹל לִהְיוֹת שֶׁהַבְּעָלִים עוֹשֶׂה בּוֹ מוּם – וְלִפְעָמִים יָכוֹל לֶאֱכֹל עַל יְדֵי הָמוּם וְלִפְעָמִים לֹא?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "מִצְוַת תּוֹכָחָה – לִמְנוֹעַ אֶת הַשֵּׁנִי מֵעֲבֵרָה, אֵיזֶה עוֹד מִצְוָה דּוֹמָה לָזֶה? | שְׁמִירַת שַׁבָּת כִּי אֶפְשָׁר לַחֲסוֹם כְּבִישׁ וְלִצְעֹק \"שָׁאאאבֶּעעס\" | מִצְוַת עַרְבוּת שֶׁקִּבְּלוּ יִשְׂרָאֵל בְּהַר סִינַי | מִצְוַת ד' מִינִים שֶׁמְּצָרְפִים אֶת 4 הַסּוּגִים יַחְדָּיו – אַחְדוּת || מָה הַפֵּרוּשׁ בְּמָה שֶׁכָּתוּב בַּקְּלָלוֹת \"וְכָשְׁלוּ אִישׁ בְּאָחִיו\"? | כָּשְׁלוּ אִישׁ בַּעֲווֹן שֶׁל אָחִיו הֲיִשְׂרָאֵל – מִכָּאן שֶׁיִּשְׂרָאֵל עַרְבִים זֶה לָזֶה. | שׁוּרָה שֶׁל אֲנָשִׁים הָרִאשׁוֹן נָפַל עַל הַשֵּׁנִי וְשֵׁנִי עַל הַשְּׁלִישִׁי וְכֵן כֻּלָּם. | 4 אַחִים חוֹלִים וְשִׁכּוֹרִים וְכָל אֶחָד הוֹלֵךְ לִפֹּל וְהַשֵּׁנִי מְסַיֵּעַ לוֹ.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ו |  אֵיךְ הַבִּטּוּי לְעִכּוּב הַיָּדוּעַ שֶׁלּוֹט הִתְעַכֵּב בִּסְדוֹם?|| י | מָה אָמַר אַבְרָהָם לַשָּׁלִיחַ בְּעִנְיַן הַמַּיִם לְאוֹרְחִים? || ר | אֵיךְ הָלַךְ אַבְרָהָם לַבָּקָר? || א | מָה אָמַר ה' לְמַלְאָכִים כַּאֲשֶׁר בָּא לִשְׁפֹּט הָעִיר?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "content": "משמש פעמים בתחלת השבוע | בערבוב נרעיש חזק – אאאיייי | גזרת בדאגה באפן קבוע | כן בשמים היא",
    "gil": true,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "magic": {
    "title": "ריבועי הקסם",
    "content": "הַחֹדֶשׁ הַ- 11 | אֵלָיו רָץ אַבְרָהָם | עֲדַיִן לֹא | מַצָּב לֹא בָּטוּחַ | אָז נֶהֶפְכָה סְדוֹם | שֵׁם אִמֵּנוּ",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 2
  },
  "badSong": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "רְאוּבֵן הִגִּיעַ לָעִיר נָכְרִית, וְהָלַךְ לְחַפֵּשׂ מָקוֹם שֶׁיּוּכַל לִסְעֹד בּוֹ אֶת לִבּוֹ. בְּדַרְכּוֹ פָּגַשׁ בְּשִׁמְעוֹן וְלֵוִי וּפָנָה אֲלֵיהֶם בְּבַקָּשָׁה, \"אוּלַי תּוּכְלוּ לָתֵת לִי כְּתֹבֶת שֶׁל מִסְעָדָה כְּשֵׁרָה?\". \"לָמָּה לְךָ לָלֶכֶת לַמִּסְעָדָה\" הֵשִׁיב לוֹ שִׁמְעוֹן \"בְּבֵיתוֹ שֶׁל לֵוִי יֵשׁ אֹכֶל בְּשֶׁפַע\", דְּבָרָיו שֶׁל שִׁמְעוֹן יְכוֹלִים לְהִתְפָּרֵשׁ כְּלִגְלוּג וְעֶלְבּוֹן – לֵוִי הוּא זַלְלָן וּבִרְשׁוּתוֹ תָּמִיד שֶׁפַע מָזוֹן, וִיכוֹלִים דְּבָרָיו לְהִתְפָּרֵשׁ גַּם כְּשֶׁבַח – שֶׁלֵּוִי מַכְנִיס אוֹרְחִים תָּמִיד וְיֵשׁ לוֹ מְלַאי מָזוֹן לְאוֹרְחִים מִזְדַּמְּנִים. | מֵאַחַר וְהַדְּבָרִים נֶאֶמְרוּ בְּנוֹכְחוּת לֵוִי, כַּוָּנָתוֹ שֶׁל שִׁמְעוֹן הָיְתָה בְּוַדַּאי לְסַפֵּר בְּשִׁבְחוֹ וְגַם אִם לֵוִי לֹא הָיָה נוֹכֵחַ, אוּלָם שִׁמְעוֹן מַרְגִּישׁ שֶׁהָיָה אוֹמֵר אוֹתָם דְּבָרִים בִּפְנֵי לֵוִי, מֻתָּר לוֹ לְאָמְרָם, מִשּׁוּם שֶׁבָּרוּר כִּי אֵין כַּוָּנָתוֹ לְדַבֵּר בִּגְנוּתוֹ. אֲבָל אִם שִׁמְעוֹן מְנַסֶּה בִּדְבָרָיו לִיצוֹר אֶת הָרֹשֶׁם כִּי לֵוִי הוּא זַלְלָן אַף שֶׁאֵינוֹ אוֹמֵר זֹאת בִּמְפֹרָשׁ, הֲרֵי אָז דְּבָרָיו אֲסוּרִים אֲפִלּוּ אִם לֵוִי נוֹכֵחַ בַּמָּקוֹם.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "רַב הַחוֹבֵל הֵעִיף מַבָּט מָהִיר עַד שֶׁנִּתְפַּס מַבָּטוֹ בִּמְשָׁרְתוֹ שֶׁל הַבָּבָּא סָאלִי – מֹשֶׁה (הַקָּטָן), וְאָז צָעַק אֵלָיו בְּקוֹל רָם – וְקוֹלוֹ נִשְׁמָע מֵעַל הַיָּם – הָרוּחוֹת וְהָעֲנָנִים – לֵךְ לֵךְ מַהֵר וּקְרָא לְרַבְּךָ הַצַּדִּיק וְהַמְּיֻחָד, אָנוּ זְקוּקִים לוֹ מְאֹד כָּעֵת, אָנָּא שֶׁיָּבוֹא מַהֵר מְאֹד, הַמַּצָּב חָמוּר, הָאֳנִיָּה נִשְׁבֶּרֶת וְאָנוּ – מָה נַעֲשֶׂה נִטְבַּע? כַּנִּרְאֶה שֶׁנִּנְטֹשׁ אוֹתָהּ בְּעוֹד רֶגַע קָט. מִהֵר הַמְּשָׁרֵת הַמָּסוּר לְרַבּוֹ... וְחִישׁ קַל הִגִּיעַ כְּשֶׁהוּא חֲבוּל וּמֻכֶּה וּמֻתָּשׁ מִתְּנוּדוֹת הָאֳנִיָּה, כְּשֶׁפָּתַח הַדֶּלֶת רָאָה אֶת הַבָּבָּא סָאלִי בְּדִיּוּק מְסַיֵּם אֶת הַתְּפִלָּה, וְהוֹדִיעַ לָרַב בְּהִתְרַגְּשׁוּת רַבָּה עַל הַמִּתְרַחֵשׁ מִסָּבִיב וְהַסַּכָּנָה הַמְּאַיֶּמֶת ...",
    "hemsheh": "המשך יבוא בס\"ד",
    "credit": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "השיר והשבח: ברכת המזון, נפשות, נפשות, האדמה, נפשות X 5 | שיר הכבוד: 1) ב' 2) א' | ריבועי הקסם: שבט, בקר, טרם, חשש, שחר, שרה | פרשאלה: ויתמהמה, יוקח נא מעט מים, רץ, ארדה נא |  בשרו חידודים: ציפורן | כי לו יאה: 1) ראובן נתן לשמעון ציצית במתנה על מנת להחזיר, וכשנאנס והחזיר – לא יצא כי הציצית לא בכשרות (= לא החזיר). 2) אם הבעלים עשה בו מום בכוונה אסור לו לאוכלו, אבל אם הבעלים עשה בו מום שלא בכוונה מותר לו לאוכלו."
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "שם | חם | יפת | נח | תיבה | ציפור | גשם | מבול | הרים | תהום | ארץ | זית | חיה | עוף | מזבח | אדמה | בשר | קשת | כנען | שלש מאות | שנה | ילד | בבל | עיר | מגדל | שנתים | פלג | שרוג | רעו | בת | תרח | חמש | חרן | נפוץ | דקלה | יקטן | אוזל",
    "shorot": "ניפתיבההא | סחשציפורז | גשמימסצינ | סרשבעותמר | חבזמוסהיח | כנענפלהתנ | ססתלבנמשפ | ססגבשסדקו | שנתימלאסצ | רעוליאוזל | וססדיקטנש | גססגדקלהמ | שלשמאותרח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "משבצות זהב",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) שם הפרשה | 5) מאכל שמן לחנוכה | 6) לפעמים לשון צער ולפעמים לא | 7) סחורה טובה | 8) קול נמוך | 10) חשב || 1) שמו של אבי משפחת הפלואי | 2) דבורה היתה _ _ _ | 3) יש אומרים שזה היה שמה של חוה | 4) אזור / תחום הדבר | 9) הולך ממקומו (כמשה)",
    "shapes": "1,2,3,4,-1|5,0,0,0,0|6,0,0,0,-1|7,0,-1,8,9|-1,10,0,0,0"
  },
  "shmita": {
    "title": "למנצח על השביעית",
    "subtitle": "",
    "text": "כְּשֶׁרָאָה הִלֵּל שֶׁעֲשִׁירִים נִמְנָעִים מִלְּהַלְווֹת בִּשְׁנַת שְׁמִטָּה שֶׁמָּא יְשַׁמֵּט הַחוֹב וְעוֹבְרִים עַל הַמְּפֹרָשׁ בַּתּוֹרָה הִתְקִין פְּרוֹזְבּוֹל עַל מְנַת שֶׁלֹּא יְשַׁמֵּט הַחוֹב וְהָעֲשִׁירִים יְלַוּוּ לָעֲנִיִּים, וְתַקָּנָה זוֹ מוֹעִילָה בַּזְּמַן הַזֶּה כְּשֶׁשְּׁבִיעִית מִדְּרַבָּנַן. אֶת הַפְּרוֹזְבּוֹל כּוֹתְבִים בְּבֵית דִּין חָשׁוּב הַבְּקִיאִים בְּעִנְיַן שְׁמִטָּה וְהִמְחוּם רַבִּים עֲלֵיהֶם בְּאוֹתָהּ הָעִיר כְּלוֹמַר ג' דַּיָּנִים בְּקִיאִים וּמֻמְחִים לְרַבִּים, וְהַתּוֹעֶלֶת רַק לְחוֹבוֹת שֶׁהָיוּ לִפְנֵי כְּתִיבַת הַפְּרוֹזְבּוֹל.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second1": "",
    "second": "",
    "third": "רפואה שלמה לצפרה פיגא בת הדסה, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "content1": "חדש: לכבוד הקמת תחנות חלוקה ברחבי הארץ של \"אוצר בית דין\" נביא פה תקציר הלכות שמוש בפירות שביעית",
    "title2": "שירי דוד עבדך",
    "content2": "ר' יצחק מנשכיז זצ\"ל היה אומר תהלים ומרבה בבכיות כאשר הוא מסביר שהנשק הטוב נגד כל הקטרוגים זה מזמורי התהלים שמזמרים עריצים, וסיפר – מעשה בזקן שלא ידע קרוא וכתוב לא למד ולא חזר, אבל את ספר תהלים ידע בעל פה, והיה אומרו בניגון וכיסופין ממעמקי הנפש. אחר פטירתו יצא לכבודו דוד המלך עליו השלום – בשיר ושבח, מחמת שזימר בתהלים. (דברים אלו לכבוד הילולת דוד המלך ע\"ה, שנולד ונפטר בחג השבועות ונזכה למשיח בן דוד ע\"י תפילה ואמירת תהלים אמן כן יהי רצון)",
    "title3": "מה הטעם למאכלי חלב בחג השבועות? בחר:",
    "content3": "התורה נמשלה לחלב | הטעם טעים מאד | כדי להפריד בסעודה – לחם לחלבי ולחם לבשרי  זכר ל- 2 הלחם | מאכלי חלב? לא טועמים כלום! | חלב סימן לרחמים וחסד | כתוב על מתן תורה הרים גבנונים (גבינה). | במתן תורה אכלו מאכלי חלב | חלב בגימטריה \"מ\" – 40 יום שניתנה תורה | א, ג, ה, ו, ז, ח נכונים",
    "title4": "מגילת רות",
    "content4": "יש קהילות הקוראות מגילת רות בתפילת שחרית בבוקר. יש קהילות הקוראות ב\"תיקון\", יש הקוראים לפני מנחה ויש שנהגו שכל אחד קורא בביתו. בחו\"ל היו כאלו שקראו 2 פרקים ביום טוב ראשון ו-2 פרקים ביום טוב שני, כי צריך זמן לעכל את כל הסודות הטמונים במגילה זו."
  }
}
