{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "54",
    "remez": "",
    "parasha": "פרשת ראה",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "חודש טוב ומבורך ושבת שלום לכל בית ישראל",
    "subtitle": "",
    "text": "קוראים יקרים ונפלאים, | ראה, אמרו הצדיקים ר\"ת ר'אה א'לול ה'גיע. אלול זה חודש מתנה לפני סוף השנה – אפשר לתקן את כל השנה. כתב השל\"ה בספרו הקדוש שזה רחמים גדולים מה' שנתן לנו את מתנת התשובה, ויש לנצל את זה לתורה ולתפילה. | הקדוש ברוך הוא נותן את הזמן החדש – זמן אלול. התחדשות לכל בני הישיבות הקטנות והגדולות, המתחילים והממשיכים, תלמידי התתים ואברכי הכוללים שיתחילו בס\"ד את המשך העליה הרוחנית שלהם וכלל ישראל. | היסוד לכל הנ\"ל – ראה. שתמיד תראה את מה שיהיה בהמשך (לפי ההבנה הפשוטה). מספרים על ספינת דייג ענקית שפרשה את הרשת הגדולה באורך כמה קילומטרים ונכנסו שם מלא דגים, חיו ושמחו, אכלו והשמינו, והתווספו מליוני דגים. יום אחד לחץ בעל הרשת על הכפתור באניה ומיד המנוף עלה לאויר ומשך את הרשת החוצה וכל הדגים נתלו באויר. אחד אמר לחברו חבל שלא ברחנו לפני שהעלו את הרשת, אמר לו חברו אתה נולדת שם וחיית שם תמיד היינו מושגחים ע\"י בעל הרשת. הנמשל שאנו ברשת של מלך מלכי המלכים והוא דואג לכל מחסורנו, בראש השנה הוא דן כל אחד, וכעת זה הזמן לדבר עמו. וכמו ששמענו מהר' בידרמן שליט\"א – מי שמתפלל ומבקש בחודש אלול זכות הוא לו. ה' הושיעה – כעת – המלך יעננו ביום קוראנו – בראש השנה. רק שנראה טוב את הברכה, חזק חזק, ואת הקללה.ונבחר רק בברכה ולא בקללה. חברים טובים זה ברכה, חסד זה ברכה, חברים רעים זה קללה, מפריעים המבטלים מלימוד תורה זה קללה, פגיעה מילולית בזולת אן לשון הרע האסור זה קללה, לימוד תורה וסיוע לכך ברכה גדולה. ה' נותן כח וסיעתא דשמיא לרוצים ודובקים בתשובה. ויזכנו למלאת ליבנו ברצון לעובדו ולעשות רצונו וליישם את רצוננו כרצונו.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "מרמולדה | שהכל | נפשות || מרציפן (רסק שקדים) | המצוי - שהכל | ? || מרק אורז (רוב אורז) | מזונות | ? || מרק אטריות | ? | בכדי אכילת פרס – על המחיה | מרק אפונה | אפונים שנמוחו – שהכל. אפונים ניכרים – האדמה. | ? || מרק בשר או עוף | ? | נפשות || מרק בשר וירקות (מעט עוף והרבה ירקות) | האדמה | ? || מרק בשר וירקות (שניהם עיקרים) | האדמה ושהכל | ?"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "מה מותר לעשות בקרקע בשנה שביעית ואסור בשנה שישית? | איזה מאכל הגדל בשביעית אין בו קדושת שביעית כלל ועל ידי איזה מחשבה חלה עליו קדושת שביעית? | היכן מזכירין בתפילה כל יום את חטא אדם הראשון שאכל מעץ הדעת? | היכן מרומזת שנת השמיטה בתפילת 18?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "מה היו ממנים בית דין בחגים ובמלחמות | משטרה מיוחדת על מנת שלא יעברו עבירות | היו ממנים מוכרי פחיות ועוגות כדי שיהיו שמחים | ממנים רבנים שיהיו מעין \"גננת\" למי שלא מסתדר עם חברו || מה כוונת האיסור \"לא תשא עליו חטא\" הסמוך למצות תוכחה | לא לדבר קשות | לא יוכיחנו בפני אנשים אחרים (אפילו לא מלבינו) | לא להניח לו על הראש אגוז (בגימטריה חטא) | א' ו-ב' נכונים || איך צורת התוכחה? | יוכיחנו בינו לבין עצמו | ידבר עמו בנחת ובלשון רכה | יודיע לו שרוצה רק טובתו לחיי העולם הבא | כל התשובות נכונות",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ר | איך נקרא מום האוסר בהמה לקרבן? || א | שם קצר לחיה טהורה || ה | אחד מהלשונות שהם ביטוי לאיסור לאו"
  },
  "chida": {
    "title": "בשרו חידודים",
    "content": "הם לא מתות | וגם הם מתות | חלקם טהורות | והאדם בבריאתו סווג בהגדרות",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "magic": {
    "title": "ראש הקסם",
    "content": "ההפך מאיסור | היום השביעי | מנהיג צדיק",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם"
  },
  "sipor": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "מר גולד שמע יחד עם שני חבריו כי מר כהן נעצר משום שעבר על החוק אף על פי שהדבר נאמר בפני שלושה אל לו למר גולד לספר על כך לאחרים. | אתה יכול לוותר על דרשתו של הר' ראובן אין לו אף פעם רעיונות חדשים הוא רק חוזר על דבריהם של אחרים! – אסור ללעוג או לבזות את השיעור או את מגיד השיעור, מותר לשומע להתווכח או להעיר הערות על מה שלא ברור או שאינו מסכים, אבל בכבוד ודרך ארץ רק כאשר המדבר מביע דעות אפיקורסיות אז זו אפילו חובה לגנותו וללעוג על דבריו ואיסור לשון הרע לא חל באופן זה.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "שיר הכבוד: 1.א 2.ד 3.ד | השיר והשבח – נפשות, נפשות, מזונות, נפשות, שהכל, נפשות, נפשות | פראשלה: רע, אקו, השמר | בשרו חידודים: חיות | כי לו יאה: 1) מדרגות על פי הגאיות בערב שביעית – אסור כי מתקן לשביעית, בשביעית מותר מאז שפסקו הגשמים למוצאי שביעית. 2) זרעים שלא מיוחדים למאכל אדם ולא לשמוש עצים – תלוי במחשבה בשעת לקיטה. וכן אם ליקט לשם עצים ואח\"כ חשב לאכילה אז חלה קדושה. 3) זכור רחמיך ה' וחסדיך כי מעולם המה – רש\"י – מימות אדם הראשון שחטא וקיבל אלף שנה. 4) ברכת גואל ישראל – ברכה שביעית לרמז שבשנת שמיטה עתידין להגאל."
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "צבי|איל|דגן|יצהר|תירוש|בשר|אש|נביא שקר|מזבח|בנים|הכה תכה|יחמור|אקו|דישן|תאו|זמר|שרץ|נשר|לוי|נץ|עבד|עור|שמח|אלול|תהילים",
    "shorot": "צואתדגנ|רבאלולת|שמיניבסי|המלצבשר|רכחצהוו|תקהנערש|עהשתסמא|בייאכזס|דיקליהר|רומחיבש|סלחבזמנ"
  },
  "tashbetz": {
    "title": "משבצות זהב",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) שם הפרשה | 5) מאכל שמן לחנוכה | 6) לפעמים לשון צער ולפעמים לא | 7) סחורה טובה | 8) קול נמוך | 10) חשב || 1) שמו של אבי משפחת הפלואי | 2) דבורה היתה _ _ _ | 3) יש אומרים שזה היה שמה של חוה | 4) אזור / תחום הדבר | 9) הולך ממקומו (כמשה)",
    "shapes": "1,2,3,4,-1|5,0,0,0,0|6,0,0,0,-1|7,0,-1,8,9|-1,10,0,0,0"
  },
  "shmita": {
    "title": "למנצח על השביעית",
    "subtitle": "",
    "text": "שמיטת כספים בזמן הזה דרבנן ולכן כל חוב שזמן פרעונו לפני סוף השנת השמיטה (עד ראש השנה תשפ\"ג) נשמט כלומר מתבטל ואסור ליגוש כלומר לתבוע. הלל הזקן תיקן את ה\"פרוזבול\". המשך יבוא ...",
    "credit": "(על פי משפטי ארץ)",
    "note": "חזק וברוך ויישר כח לכל המזכים בענין השמיטה"
  },
  "todot": {
    "title": "שיר והלל",
    "first": "לכל עם ישראל – שנזכה לתקן ולא לקלקל",
    "second": "מזל טוב למשפחת הר' יוסף עידן שליט\"א לרגל שמחת חתונת בתו עם החתן המופלג יזכו לבנות בית נאמן בישראל אמן ואמן.",
    "third": "רפואה שלמה לצפרה פיגא בת הדסה, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "content1": "חדש: לכבוד הקמת תחנות חלוקה ברחבי הארץ של \"אוצר בית דין\" נביא פה תקציר הלכות שמוש בפירות שביעית",
    "title2": "שירי דוד עבדך",
    "content2": "ר' יצחק מנשכיז זצ\"ל היה אומר תהלים ומרבה בבכיות כאשר הוא מסביר שהנשק הטוב נגד כל הקטרוגים זה מזמורי התהלים שמזמרים עריצים, וסיפר – מעשה בזקן שלא ידע קרוא וכתוב לא למד ולא חזר, אבל את ספר תהלים ידע בעל פה, והיה אומרו בניגון וכיסופין ממעמקי הנפש. אחר פטירתו יצא לכבודו דוד המלך עליו השלום – בשיר ושבח, מחמת שזימר בתהלים. (דברים אלו לכבוד הילולת דוד המלך ע\"ה, שנולד ונפטר בחג השבועות ונזכה למשיח בן דוד ע\"י תפילה ואמירת תהלים אמן כן יהי רצון)",
    "title3": "מה הטעם למאכלי חלב בחג השבועות? בחר:",
    "content3": "התורה נמשלה לחלב | הטעם טעים מאד | כדי להפריד בסעודה – לחם לחלבי ולחם לבשרי  זכר ל- 2 הלחם | מאכלי חלב? לא טועמים כלום! | חלב סימן לרחמים וחסד | כתוב על מתן תורה הרים גבנונים (גבינה). | במתן תורה אכלו מאכלי חלב | חלב בגימטריה \"מ\" – 40 יום שניתנה תורה | א, ג, ה, ו, ז, ח נכונים",
    "title4": "מגילת רות",
    "content4": "יש קהילות הקוראות מגילת רות בתפילת שחרית בבוקר. יש קהילות הקוראות ב\"תיקון\", יש הקוראים לפני מנחה ויש שנהגו שכל אחד קורא בביתו. בחו\"ל היו כאלו שקראו 2 פרקים ביום טוב ראשון ו-2 פרקים ביום טוב שני, כי צריך זמן לעכל את כל הסודות הטמונים במגילה זו."
  }
}
