{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "88",
    "remez": "",
    "parasha": "פרשת אחרי מות - קדושים",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך.",
    "subtitle": "",
    "text": "בְּפָרָשַׁת אַחֲרֵי מוֹת אוֹמֶרֶת לָנוּ הַתּוֹרָה כַּמָּה אָנוּ עַם יִשְׂרָאֵל הַיָּקָר וְהֶחָבִיב שֶׁל ה' יִתְבָּרַךְ. לָכֵן אָנוּ צְרִיכִים לִהְיוֹת מֻבְדָּלִים מֵהַגּוֹיִים. בְּשִׁיר הַשִּׁירִים כָּתוּב – הִשְׁבַּעְתִּי אֶתְכֶם בְּנוֹת יְרוּשָׁלַיִם... אִם תָּעִירוּ, וּפָרְשׁוּ הַמְּפָרְשִׁים \"אִם תַּשְׂנִיאוּ\", כִּי מַטְּרַת הַגּוֹיִים לִהְיוֹת עֵזֶר לְעַם קָדוֹשׁ – לַעֲשׂוֹת רְצוֹן ה' וח\"ו לֹא לִיצוֹר שִׂנְאָה בֵּינֵינוּ לקב\"ה. גַּם אֲנַחְנוּ מְצֻוִּים עַל כָּךְ בְּחֻקּוֹת הַגּוֹיִים לֹא לָלֶכֶת אֲפִלּוּ בְּמָה שֶׁאֵינוֹ עֲבוֹדָה זָרָה, גִּילּוּי עֲרָיוֹת וּשְׁפִיכוּת דָּמִים וְאֵינוֹ עִנְיְנֵי ביאל\"ח אֶלָּא נִימוּסִים שֶׁלָּהֶם, וְשֶׁכֵּן \"מִשְׁפָּטַי תַּעֲשׂוּ\" אֵלּוּ דְּבָרִים שֶׁמּוּבָנִים לְשֵׂכֶל הָאָדָם כְּמוֹ גֵּזֶל וּרְצִיחָה שֶׁעָשָׂה ה' אִתָּנוּ טוֹבָה וְכָתַב לָנוּ אֶת הַזְּהִירוּת וְהַשְּׁמִירָה הַמַּתְאִימָה לַיְּהוּדִי. לְמָשָׁל – אִם הָאָדוֹן קָנָה עֶבֶד עִבְרִי לְ-6 שָׁנִים וּבָא הָעֶבֶד אַחֲרֵי ג' שָׁנִים וְנוֹתֵן כֶּסֶף לְהִשְׁתַּחְרֵר, הָאָדוֹן חַיָּב לָקַחַת וּלְשַׁחְרֵר כְּדֵי לִהְיוֹת בְּמִדַּת הַחֶסֶד וְהָרַחֲמִים (חִנּוּךְ), וְעוֹד – וּבְחֻקּוֹתַי תֵּלְכוּ. אֵלּוּ חֻקֵּי ה', בְּלִי טַעַם, הֵם קַיָּמִים תָּמִיד לְעוֹלָם כָּךְ בְּלִי שׁוּם סִבָּה (הַמּוּבֶנֶת לָנוּ), וְהַשּׁוֹמֵר אוֹתָם הֲרֵי הוּא כִּמְחוֹקֵק תֶּלֶם בָּאֲדָמָה, יוֹצֵר יְצִירָה אֲמִתִּית בְּנַפְשׁוֹ, בְּקִיּוּם הָעוֹלָם וּלְנֶצַח נְצָחִים. מָהֵם הַחֻקּוֹת? דֻּגְמָא – אֲכִילַת חֲזִיר, זֶה לֹא טָעִים אוֹ כֵּן, לֹא מְשַׁנֶּה – הַיֵּצֶר הָרַע מֵשִׁיב עַל זֶה וְאוֹמֵר לָמָּה לִשְׁמוֹר, מָה הַטַּעַם? שֶׁיִּהְיֶה טָעִים בְּשֵׂכֶל! וְכָךְ גַּם הַגּוֹיִים מְצַעֲרִים אוֹתָנוּ בְּכָל מִינֵי טְעָנוֹת כָּאֵלּוּ. אֲבָל עֶצֶם הָעֻבְדָּה שֶׁיְּהוּדִי שׁוֹמֵר חֻקִּים אֵלּוּ זֶה מַשְׁרִישׁ חָזָק מְאֹד אֶת קַבָּלַת מַלְכוּתוֹ שֶׁל ה'. וְזֶה וַדַּאי נָכוֹן וְעָדִיף מִלִּהְיוֹת עַבְדֵי פַּרְעֹה בְּלִי שׁוּם טַעַם וְסִבָּה, סְתָם לַעֲבֹד בִּשְׁבִיל לִסְבֹּל. חָס וְחָלִילָה לַעֲבֹר עַל צִווּיִם אֵלּוּ זֶה נוֹגֵעַ לְפֻרְקָן כְּלָלִי שֶׁל קַבָּלַת מַלְכוּתוֹ שֶׁל ה' בְּאֹפֶן פְּרָטִי. הָיְתָה עוֹזֶרֶת בַּיִת גּוֹיָה שֶׁהִסְבִּירוּ לָהּ וְהִתְרוּ בָּהּ שֶׁלֹּא תַּכְנִיס מַאֲכָלִים אֲסוּרִים, וּבְכָל זֹאת יוֹם אֶחָד הִתְגַּלְּתָה בַּמְּקָרֵר חֲתִיכַת בָּשָׂר בַּצַּד בַּצַּלַּחַת, חֲתִיכָה מוּזָרָה וּלְאַחַר בְּדִיקָה הִתְבָּרֵר כִּי הַגּוֹיָה שָׁמָּה זֹאת לַמְרוֹת כָּל הַהֶסְבֵּרִים, הִיא לֹא הֵבִינָה מָה הַהֶבְדֵּל! | מְסַפְּרִים בְּדֶרֶךְ הֲלָצָה כִּי הָיָה יְהוּדִי אֶחָד עִם הָאָרֶץ שֶׁבָּא לְרַב לִפְנֵי שַׁבָּת – מָה קָרָה? הָעוֹזֶרֶת הַגּוֹיָה שָׂמָה חֲתִיכַת דָּבָר אַחֵר בַּצּ'וּנְט, שָׁאַל הָרַב כַּמָּה בָּשָׂר כָּזֶה? קְצָת, וְכַמָּה יְלָדִים? 15! אִם כֵּן זֶה צ'וּנְט גָּדוֹל וּבֶטַח יֵשׁ בִּטּוּל בְּ-60 לַטַּעַם, רַק לְהוֹצִיא אֶת הַחֲתִיכָה. לְאַחַר כַּמָּה שָׁנִים נִפְגַּשׁ עִם הָרַב וְאָמַר תּוֹדָה, מֵאָז כָּל שָׁבוּעַ הוּא שָׂם בְּסִיר חֲתִיכַת דָּבָר אַחֵר, קְטַנָּה, וְהָסִיר גָּדוֹל, וְאָז מוֹצִיא אֶת הָאִסּוּר. וּבֶאֱמֶת חז\"ל אָמְרוּ שֶׁלֹּא עוֹשִׂים כָּךְ וְזֶה כָּל הַהֶבְדֵּל – ה' אָמַר שֶׁלֹּא. עֲבֵרָה שֶׁנִּרְאֵית מְקוֹמִית קְטַנָּה הִיא יְכוֹלָה לְהַשְׁפִּיעַ עַל הַרְבֵּה מַעֲרָכוֹת חֲשׁוּבוֹת. גַּם שַׁעַטְנֵז – היצה\"ר שׁוֹאֵל מָה הַבְּעָיָה בְּצֶמֶר וּפִשְׁתָּן בְּיַחַד, לָמָּה לָלֶכֶת לְמַעְבָּדָה לִבְדִיקַת שַׁעַטְנֵז. הַגַּם שֶׁאֵין לִיהוּדִי שׁוּם בְּעָיָה בַּזְּמַן וְהוּא נוֹכֵחַ לְיַד הַמַּעְבָּדָה, הַיֵּצֶר אוֹמֵר אֶת שֶׁלּוֹ אֲבָל אַדְּרַבָּה, אִם זֶה מָה שֶׁצָּרִיךְ לַעֲשׂוֹת – אָז יֵשׁ פֹּה הַשְׁרָשָׁה שֶׁל קַבָּלַת מַלְכוּת ה' וּמִצְווֹתָיו. הָיָה מַעֲשֶׂה בְּכַמָּה חֲלִיפוֹת שֶׁל מִשְׁפָּחָה אַחַת שֶׁבִּמְקוֹם לָלֶכֶת לְנִקּוּי יָבֵשׁ (לִפְנֵי פֶּסַח) זָרְקוּ אֶת הַכֹּל לַפַּח, בְּטָעוּת כַּמּוּבָן. הֵבִינוּ זֹאת רַק בְּעֶרֶב הַחַג. וְאַחֲרֵי שְׂרֵפַת חָמֵץ רָצוּ לַחֲנוּת לִקְנוֹת לְכֻלָּם חֲלִיפוֹת. הָיָה צָרִיךְ תִּקּוּנִים וְגַם אֶת זֶה הִסְפִּיקוּ, אֲבָל כַּמּוּבָן לֹא שָׁכְחוּ אֶת הַבְדִיקַת שַׁעַטְנֵז לַחֲלִיפוֹת אֵלּוּ שֶׁהָיוּ זְקוּקוֹת לִבְדִיקָה זוֹ. וְכָךְ הִגִּיעוּ לַחַג עִם חֲלִיפוֹת חֲדָשׁוֹת, נָאוֹת, אֲבָל כַּמָּה תְּפִירוֹת קְטַנּוֹת פְּתוּחוֹת שֶׁנִּשְׁאֲרוּ עַד אַחַר הַחַג כִּי לֹא הָיָה זְמַן לִתְפֹּר לִפְנֵי הַחַג. הַיְּהוּדִי שָׂמַח בַּעֲשׂוֹתוֹ אֶת רְצוֹן ה', אַשְׁרֵי הָעָם שֶׁכָּכָה לּוֹ. | לָמָּה לֹא מֵעַרְבִים דְּבַשׁ בִּקְטֹרֶת? מִפְּנֵי שֶׁהַתּוֹרָה אָמְרָה! לָמָּה תּוֹקְעִים בְּשׁוֹפָר? ה' אָמַר. כָּעֵת נִתְפַּלֵּל לה' אֶת דִּבְרֵי דָּוִד הַמֶּלֶךְ \"טוּב טַעַם וָדַעַת לַמְּדֵנִי, כִּי בְּמִצְווֹתֶיךָ הֶאֱמַנְתִּי\".",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכת שהחיינו",
    "first": "שם המאכל",
    "last": "שהחיינו",
    "content": "בּוּרְגוּל חָדָשׁ | לֹא מְבָרְכִים || בָּטָטָה | לֹא מְבָרְכִים || בִּיסְקְוִיט, בֶּיְגָּלֵה, בִּיסְלִי, בַּמְבָּה מִסּוּגִים חֲדָשִׁים | לֹא מְבָרְכִים || בִּירָה (שְׂעוֹרָה) | לֹא מְבָרְכִים || בַּמְיָה | נוֹהֲגִים לֹא לְבָרֵךְ || בְּלוּ-בֵּרִי | לֹא מְבָרְכִים || בָּנָנָה | לֹא מְבָרְכִים || בָּצָל חַי לָבָן, סָגוֹל אוֹ יָרוֹק | לֹא מְבָרְכִים || גּוּיָאבָה | מְבָרְכִים",
    "comment": "⭐כַּמּוּבָן שֶׁעַל כָּל סוּגֵי הַפֵּרוֹת מְבָרְכִים אֶת בִּרְכָתָם."
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "אֵיךְ יָכוֹל לִהְיוֹת חֵפֶץ מְסֻיָּם שֶׁשַּׁיָּךְ לִרְאוּבֵן, וְלַמְרוֹת שֶׁשִּׁמְעוֹן לֹא עוֹשֶׂה שׁוּם פְּעֻלָּה נֶחֱשָׁב הַחֵפֶץ כְּשֶׁל שִׁמְעוֹן? | אֵיזוֹ מִצְוָה אֶפְשָׁר לְקַיֵּם רַק בִּישִׁיבָה? | אֵיזֶה 2 דְּבָרִים, כָּל אֶחָד לְבַדּוֹ – אָסוּר וּבְיַחַד מֻתָּר?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "רוֹאֶה אֶת הֶחָבֵר עוֹשֶׂה אִסּוּר תּוֹרָה - | יֵשֵׁב לַחֲשֹׁב עִם עַצְמוֹ 5 דַּקּוֹת אִם צָרִיךְ לִמְנוֹעַ אוֹ לֹא. | צָרִיךְ מִיָּד לִמְנוֹעַ מִמֶּנּוּ וַאֲפִלּוּ יִהְיֶה לְעוֹבֵר בּוּשָׁה מִכָּךְ | יְדַבֵּר יָפֶה, יִתֵּן לוֹ לְסַיֵּם, ואח\"כ בְּחִיּוּךְ יִשְׁאַל מָה שְׁלוֹמְךָ. || הָרוֹאֶה אֶת רַבּוֹ לוֹבֵשׁ וַדַּאי בֶּגֶד כִּלְאַיִם (שַׁעַטְנֵז) בַּשּׁוּק | צָרִיךְ לְהוֹרִיד מִמֶּנּוּ אֶת הַבֶּגֶד כִּי בִּמְקוֹם חִלּוּל ה' לֹא חוֹלְקִים כָּבוֹד אֲפִלּוּ לָרַב | יָבוֹא לָרַב וְיֹאמַר מוֹרֵנוּ וְרַבֵּנוּ אַתָּה גָּדוֹל בְּיִשְׂרָאֵל מָה נֹאמַר וּמָה נְדַבֵּר – אֵיךְ נָפְלוּ גִּבּוֹרִים בְּאִסּוּר שַׁעַטְנֵז? | יֵלֵךְ לִבְנֵי בֵּיתוֹ שֶׁל הָרַב וְיִשְׁאַל מָה שְׁלוֹמוֹ, וְיָעִיר בַּעֲדִינוּת כְּדֵי שֶׁהֵם יַגִּידוּ למשב\"ק וְהוּא יַחֲלִיט אִם זֶה שַׁעַטְנֵז אוֹ כֻּתְנָה וּפוֹלִיאֶסְטֶר.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ש | מָה הִתְרַבְּתָה בַּיּוֹם הַשְּׁמִינִי? || מ | מִי אָמַר לְאַהֲרֹן קְרַב אֶל הַמִּזְבֵּחַ? || י | לְהֵיכָן יָצְקוּ אֶת הַדָּם בַּיּוֹם הַשְּׁמִינִי לְמִלּוּאִים? || נ | בְּנוֹ שֶׁל אַהֲרֹן הַכֹּהֵן || י | עַם יִשְׂרָאֵל שִׁבְחוֹ בְּרֶדֶת הָאֵשׁ, אַךְ הַתּוֹרָה קוֹרֵאת לָזֶה?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "לָשׁוֹן דִּלּוּג וּקְפִיצָה | אוֹ שֶׁחָס עַל קְבוּצָה | הוּא לֹא רַק בָּרִאשׁוֹן | וְנוֹסַד לְפִי בַּעֲלֵי הָרָצוֹן",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "כְּשֶׁיָּצְאוּ מִמִּצְרַיִם ה' לֹא _ _ _ דֶּרֶךְ אֶרֶץ פְּלִשְׁתִּים | הוּא נִמְצָא בְּפֶסַח שֵׁנִי | הוּא נִמְצָא בְּפֶסַח שֵׁנִי",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "אַבְרָהָם הוּא יְהוּדִי שׁוֹמֵר שַׁבָּת, אֶלָּא שֶׁמֵּעוֹלָם לֹא לָמַד הֲלָכוֹת קָשׁוֹת וּמְסֻבָּכוֹת שֶׁל דִּינֵי שַׁבָּת וְלָכֵן אֵינוֹ בָּקִי בְּדִינֵי בּוֹרֵר – אַחַת מל\"ט מְלָאכוֹת שַׁבָּת. אִם יְחֶזְקֵאל, חֲבֵרוֹ, רוֹאֵהוּ עוֹבֵר אִסּוּר בּוֹרֵר אֵינוֹ רַשַּׁאי לְסַפֵּר עַל כָּךְ לַחֲבֵרָיו, בִּמְקוֹם זֶה חַיָּב הוּא לְלַמֵּד אֶת אַבְרָהָם דִּינִים אֵלּוּ וְכָךְ יְסַיֵּעַ בְּיָדוֹ לִשְׁמֹר שַׁבָּת כָּרָאוּי.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "אָבוֹת וִילָדִים יְקָרִים, סִפּוּרֵנוּ הַפַּעַם מִתְמַקֵּד בְּצַדִּיק הַסִּידְנָא קַדִּישָׁא בָּבָא סָאלִי זצוק\"ל. לִפְנֵי הַרְבֵּה שָׁנִים הִגִּיעָה אִמָּא עִם הַבֵּן הַיַּקִּיר שֶׁלָּהּ. אַךְ רָאוּ זֶה פֶּלֶא, בְּדֶרֶךְ כְּלָל, כֻּלָּם מַרְגִּישִׁים זְכוּת לָבוֹא לַצַּדִּיק לְהִתְבָּרֵךְ וְכוּ'... וּפֹה – הַבֵּן מַמָּשׁ כּוֹעֵס, זוֹעֵף. לְעוֹמֵד מִן הַצַּד נִרְאֶה שֶׁהַבֵּן בָּא לְצַדִּיק נֶגֶד רְצוֹנוֹ, אֲבָל כָּל אֶחָד רָאָה אֶת הֲשׁוֹנִי שֶׁבְּבֵן זֶה, הַשֵּׂעָר שֶׁלּוֹ הָיָה מְגֻדָּל, פָּרוּעַ, מְלֻכְלָךְ. הַבְּגָדִים שֶׁלּוֹ – עָלָיו לְבוּשִׁים אַךְ בְּאֹפֶן מַחֲרִיד, צַעֲקָנִי וּפִּרְחָחִי, כַּמּוּבָן שֶׁיָּדָיו כָּל הַזְּמַן מוֹלֶלוּ בַּעֲצַבִּים אֵין סוֹפִיִּים אֶת הַשַּׁרְשֶׁרֶת הָעוֹנֶדֶת אֶת צַוָּארוֹ. כָּךְ עָמְדוּ בַּתּוֹר עַד שֶׁהִגִּיעַ הָרֶגַע – הַתּוֹר הַנִּכְסָף שֶׁל הָאֵם – לְהִכָּנֵס לַצַּדִּיק! ...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "מרדכי | תרש | אסתר | זרש | אחשורוש | המן | ושתי | שושן | כסא | התך | שפה",
    "shorot": "תהמנזרשפהתכ | מרדכיתשושנס | אחשורושרתסא"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "אמת – גשר של קדושה",
    "subtitle": "",
    "text": "ַוַיָּקָם בַּלַּיְלָה הוּא וַיִּקַּח אֶת־שְׁתֵּי נָשָׁיו וְאֶת",
    "credit": "(שמואל ישי דהן – מטפל זוגי)",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה, שרגא חיים בן לאה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שיר העומר",
    "subtitle1": "",
    "content1": "קָרְבָּן הָעֹמֶר: בְּמוֹצָאֵי חַג רִאשׁוֹן שֶׁל פֶּסַח הוֹלְכִים לִקְצֹר שְׂעוֹרִים מִתְּבוּאָה חֲדָשָׁה, עוֹשִׂים עֵסֶק גָּדוֹל וּמְבִיאִים לְבֵית הַמִּקְדָּשׁ וְשָׁם מַקְרִיבִים אֶת הָעֹמֶר. עֹמֶר זֶה כַּמּוּת. | אִסּוּר חָדָשׁ: תְּבוּאָה חֲדָשָׁה (5 מִינֵי דָּגָן) שֶׁהִשְׁרִישָׁה לִפְנֵי פֶּסַח אֲסוּרָה עַד שֶׁתֻּתַּר עַל יְדֵי קָרְבַּן הָעֹמֶר. כְּיוֹם אוֹתוֹ יוֹם אָסוּר כֻּלּוֹ ובי\"ז נִיסָן מֻתֶּרֶת (לְמַעֵט מָה שֶׁהִשְׁרִישׁ אַחַר הַחַג – וְיוּתַר רַק שָׁנָה הַבָּאָה. בֵּינְתַיִם יְחַכֶּה בַּמַּחְסָנִים) | מִצְוַת סְפִירַת 7 שָׁבוּעוֹת: עַד חַג מַתַּן תּוֹרָה, 49 יוֹם וְהַקְרָבַת 2 הַלֶּחֶם. בַּתּוֹרָה נִסְמְכָה הַסְּפִירָה לְקָרְבָּן הָעֹמֶר. כַּיּוֹם – שֶׁאֵין בֵּית הַמִּקְדָּשׁ סוֹפְרִים כַּמּוּבָן אֶת הַסְּפִירָה כָּל יוֹם וּמַזְכִּירִים לָעֹמֶר אוֹ בָּעֹמֶר. מִתְפַּלְּלִים גַּם כֵּן שֶׁתַחֲזוֹר הָעֲבוֹדָה לְבֵית הַמִּקְדָּשׁ וְנַקְרִיב גַּם אֶת הָעֹמֶר אָמֵן כֵּן יְהִי רָצוֹן.",
    "credit1": "",
    "title2": "פרשאלה",
    "subtitle2": "",
    "content2": "התבלבלו לנו הפרשות אנא סדרו אותו – | יתושים - חרק - אדום | _ _ _ _ - _ _ _ - _ _ _ _ _ _",
    "credit2": "",
    "title3": "איזהו העשי\"ר",
    "subtitle3": "",
    "content3": "אֲנִי לֹא אֵשֵׁב כְּמוֹ בָּעוֹנֵשׁ | מַתְחִיל מֵהַתְחָלָה | מִצְוָה אַחַת בְּתוֹךְ הַחֹשֶׁךְ | תָּבִיא אֶת הַגְּאֻלָּה | | קֶלִי חַדֵּשׁ יוֹם שֶׁהִתְקַדֵּשׁ | עֲבוֹדָה תְּמִימָה מַנְעִימַת הַשְּׁכִינָה | תֵּן לִי לְבָרֵךְ יוֹם שֶׁהִתְאָרֵךְ | אֶתְמוֹדֵד לֹא לְבַד אֵינִי בּוֹדֵד | מַחֲשָׁבוֹת רָעוֹת יָזוּזוּ לַצְּדָדִים | וַאֲנַחְנוּ נַעֲבֹר בַּיַּבָּשָׁה בְּנֵי חוֹרִין | | תַּרְוִיחַ אֶת הַיּוֹם בַּקֹּדֶשׁ | כָּבֵד אֶת בּוֹרַאֲךָ | כָּבֵד אֶת כָּל גְּוָנֵי הָחוֹדֵשׁ | גַּם עֶצֶב גַּם שִׂמְחָה | | אָז תֵּן לִי לְהַיּוֹם אֶת הַחוֹפֵשׁ | חוֹפְשִׁי בַּנְּשָׁמָה | מִצְוָה אַחַת בְּתוֹךְ הַחֹשֶׁךְ | תָּבִיא אֶת הַגְּאֻלָּה ||| לִפְעָמִים אָדָם עוֹמֵד מִנֶּגֶד וְקוֹפֵא אֶל מוּל קְשָׁיִים, אִישׁ אִישׁ כְּפִי תְּבוּנָתוֹ וְכָל יוֹם הִזְדַּמְּנוּת חֲדָשָׁה מַגִּיעָה לְהָבִיא לְעוֹלָם אוֹתָנוּ בְּלִי הַפַּחַד הַמְּעַכֵּב, וּלְעִתִּים מַקְפִּיא אוֹתָנוּ וְעִם אֹמֶץ לְהִשְׁתַּנּוֹת וּלְהִתְגַּבֵּר עַל קְשָׁיִים וְלִפְרֹץ מְחִיצוֹת אַחַת בְּכָל פַּעַם. ",
    "credit3": "(עידן יצחק שוקרון)",
    "title4": "",
    "subtitle4": "",
    "content4": "",
    "credit4": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) ראובן לא מוחה בשמעון שחוטא – החפץ של החטא נקרא על שם ראובן. כגון – פרת שכנת ר' אלעזר בן עזריה שלא מיחה בשכנתו ונקראת על שמו 2) מפני שיבה תקום 3) א. אסור להסתפר אצל גוי בלי להסתכל במראה וביחד מותר ב. אסור לאכול בלי לברך ואסור לברך בלי לאכול ושניהם יחד מותרים. | שיר הכבוד: 1) ב' 2) א' | חי-דע: פסח שני | שיר הקסם: נחם, חמץ, מצה"
  }
}
