{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "128",
    "remez": "",
    "parasha": "פרשת תרומה",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים אָמְרוּ חז\"ל עַל 3 דְּבָרִים הָעוֹלָם עוֹמֵד – עַל הַתּוֹרָה, עֲבוֹדָה וּגְמִילוּת חֲסָדִים. עֲבוֹדָה זֶה הַקָּרְבָּנוֹת שֶׁבַּמִּשְׁכָּן וּבֵית הַמִּקְדָּשׁ וּכְנֶגֶד יִצְחָק אָבִינוּ שֶׁהִתְפַּלֵּל תְּפִלַּת צַדִּיק בֶּן וה' עָנָה לוֹ כִּי הָעֲבוֹדָה שֶׁבַּלֵּב זוֹ תְּפִלָּה. \"וּלְעָבְדוֹ בְּכָל לְבַבְכֶם\". בְּפָרָשָׁתֵנוּ כָּתוּב \"וְעָשׂוּ לִי מִקְדָּשׁ\" רָאשֵׁי תֵּבוֹת – מו\"ל. וְכֵן וְקָרַבְנוּ מַלְכֵּנוּ לָעָבוֹדָתֶיךָ (ר\"ת מו\"ל) וְכַאֲשֶׁר הֵקִימוּ אֶת הַמִּשְׁכָּן זֶה הָיָה דַּוְקָא בְּנִיסָן זְמַן הֻלֶּדֶת יִצְחָק אָבִינוּ. בְּשִׁיר הַשִּׁירִים  - \"דּוֹדִי לִי וַאֲנִי לוֹ\" וּפֵרֵשׁ רש\"י זצוק\"ל דּוֹדִי לִי  - ה' תָּבַע מֵאִתָּנוּ (עַם יִשְׂרָאֵל) אֶת כָּל הַצֹּרֶךְ שֶׁהוּא רוֹצֶה – עָשׂוּ פֶּסַח (בְּמִצְרַיִם) קִדְשׁוּ בְּכוֹרוֹת, בָּנוּ מִשְׁכָּן וְהִקְרִיבוּ עוֹלוֹת וְלֹא בִּקֵּשׁ מִשּׁוּם אֻמָּה אַחֶרֶת, וַאֲנִי לוֹ – כָּל צָרְכִּי אֶתְבַּע מִמֶּנּוּ וְלֹא מִכּוֹחוֹת אֲחֵרִים שֶׁהוּא בָּרָא, וְהוּא הָרוֹעֶה בַּשּׁוֹשַׁנִּים. רוֹעֶה צֹאן שֶׁכָּל הַכְּבָשִׂים רוֹצוֹת לִהְיוֹת בִּסְבִיבָתוֹ. עַם יִשְׂרָאֵל מְשׁוּלִים לְסֵדֶר כְּמוֹ הַמִּשְׁכָּן. הַקְּרָשִׁים עוֹמְדִים – הֵם הַצַּדִּיקִים. וְכָל יְהוּדִי בְּעַצְמוֹ כַּמִּקְדָּשׁ וְצָרִיךְ לְקַדֵּשׁ עַצְמֵנוּ כְּמוֹ שֶׁכָּתוּב \"קְדוֹשִׁים תִּהְיוּ\" וְתַלְמִיד חָכָם כְּמוֹ אֲרוֹן הַבְּרִית (שֶׁאַמּוֹתָיו שְׁבוּרוֹת) יִהְיֶה עָנָיו דִּבּוּרוֹ בְּנַחַת וְכוּ'... וּבַאֲרוֹן מֻנָּחִים שִׁבְרֵי לוּחוֹת וְנוֹהֲגִים בָּהֶם כָּבוֹד וּמִכָּאן נִלְמַד כִּי צָרִיךְ לְהִזָּהֵר בִּכְבוֹד זָקֵן תַּלְמִיד חָכָם שֶׁשָּׁכַח תַּלְמוּדוֹ. | אָמְרוּ חז\"ל כִּי הָרוֹצֶה לְהַחְכִּים יַדְרִים וּלְהַעֲשִׁיר יַצְפִּין כְּמוֹ שֶׁהַמְּנוֹרָה בַּדָּרוֹם וְשֻׁלְחַן לֶחֶם הַפָּנִים בַּצָּפוֹן וּכְמוֹ שֶׁלֶּחֶם הַפָּנִים תָּמִיד הָיָה חַם בְּנֵס, כָּךְ הַפַּרְנָסָה שֶׁל הָאָדָם – הַשֻּׁלְחָן תִּהְיֶה עֲמִידָה וּטְרִיָּה בְּכָךְ שֶׁיִּרְאֶה כָּל אֶחָד שֶׁהַמָּזוֹן שֶׁמֵּבִיא לְבֵיתוֹ יִהְיֶה בְּכַשְׁרוּת וְכָךְ יֵשׁ בּוֹ הַשְׁגָּחָה פְּרָטִית. (כַּשְׁרוּת מֵחֲשָׁשׁ רִבִּית, גֶּזֶל וְהוֹנָאָה וְכוּ'). הַבַּיִת הַיְּהוּדִי כְּמוֹ בֵּית מִקְדָּשׁ. וּפְעֻלּוֹת קְטַנּוֹת בּוֹ יְכוֹלוֹת לְהֵעָשׂוֹת מִתּוֹךְ כַּוָּנָה הָרְאוּיָה. | תַּלְמִידֵי הַגָּאוֹן רש\"ז אוֹיֶרְבָּךְ זצוק\"ל הֵעִידוּ כִּי לִפְנֵי שֶׁנִּכְנַס הַבַּיְתָה סִדֵּר אֶת עַצְמוֹ וּזְקָנוֹ כִּי בֵּיתוֹ הוּא מִקְדָּשׁ וּפְרוּעֵי רֹאשׁ  לֹא נִכְנָסִים כָּךְ לְבֵית הַמִּקְדָּשׁ. צָרִיךְ לָדַעַת אֵיךְ לְהִתְנַהֵג בַּבַּיִת. מְסַפְּרִים כִּי הָרַב ש\"ך הָיָה נִכְנָס לְבֵיתוֹ וּמַקְדִּים שָׁלוֹם גַּם כְּשֶׁלֹּא הָיוּ שָׁם אֲנָשִׁים. פַּעַם שָׁמְעָה הָרַבָּנִית שֶׁל הָרַבִּי עוֹבַדְיָה זצוק\"ל אֶת הָרַב שָׁר שִׁירֵי שַׁבָּת בְּיוֹם שְׁלִישִׁי וְלִפְלִיאָתָהּ הוּא הִסְבִּיר כִּי הָאֹכֶל שֶׁהֵכִינָה לוֹ הָיָה כָּל כָּךְ טוֹב שֶׁזֶּה הִזְכִּיר לוֹ אֶת הַשַּׁבָּת. הָיוּ זוּג שֶׁלֹּא זָכוּ לִילָדִים וּפַעַם אַחַת הָיָה נִסָּיוֹן גָּדוֹל שֶׁל כַּעַס בַּבַּיִת וְנִמְנְעוּ מִלִּכְעֹס עַד גְּבוּל הַיְּכֹלֶת וְזָכוּ לְהִתְעַלּוֹת וּמִשּׁוּם מָה נוֹשְׁעוּ, הֵם הִרְגִּישׁוּ כִּי הָעִנְיָנִים קְשׁוּרִים. יְהוּדִי אֶחָד שָׁאַל בִּבְדִיחוּתָא אִם מֻתָּר לוֹ לִזְרֹק אֶת הַפַּח שֶׁל הַבַּיִת לַצְּפַרְדֵּעַ, הֲרֵי הוּא עוֹשֶׂה מִצְווֹת \"וְאַהֲבַת\" וְאֵיךְ אֶפְשָׁר לִזְרֹק חֵפֶץ שֶׁל מִצְוָה?😊  יֶשְׁנָם עוֹד דֻּגְמָאוֹת כְּמוֹ לְבָרֵךְ בְּרָכוֹת מִלָּה בְּמִלָּה וְעוֹד וְעוֹד רַק שֶׁאִי אֶפְשָׁר לִשְׁכֹּחַ אֶת הָבָּתֵּי מִקְדָּשׁ מְעַט שֶׁלָּנוּ כִּי שָׁם מַמָּשׁ יֵשׁ דִּיּוּנִים כְּמוֹ בֵּית הַמִּקְדָּשׁ, כְּמוֹ כָּבוֹד לֹא לְבַזּוֹת וּלְהָקֵל רֹאשׁ וְכַמּוּבָן – כִּי גַּם מֵעִנְיַן לִהְיוֹת אָדָם, וּקְצָת דֶּרֶךְ אֶרֶץ יֵשׁ לְהִמָּנַע מִלְּהַפְרִיעַ לְלִמּוּד וּתְפִלָּה שֶׁל אֲחֵרִים ע\"י טֵלֵפוֹנִים , דִּבּוּרִים וְצִלְצוּלִים וּכְמוֹ שֶׁנִּכְנַס אֶחָד לְבֵית כְּנֶסֶת וְשָׁאַל מָה פָּתְחוּ פֹּה תַּחֲנַת מוֹנִיּוֹת, אָמַר יְהוּדִי אֶחָד \"רַבֵּנוּ\" תָּדוּן לְכַף זְכוּת . קְצָת כַּף זְכוּת, אֶל תֹּאמַר פָּתְחוּ תַּחֲנָה בְּבֵית הַכְּנֶסֶת אֶלָּא – אֲפִלּוּ בְּתַחֲנַת מוֹנִיּוֹת פָּתְחוּ בֵּית כְּנֶסֶת. נִזְכֶּה בס\"ד לְבִנְיַן בֵּית הַמִּקְדָּשׁ בִּמְהֵרָה אָמֵן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "אֵיזוֹ אוֹת לֹא נִמְצֵאת בְּפָרָשַׁת הַמְּנוֹרָה וְלָמָּה? | אֵיזֶה כְּלִי מִכָּל כְּלֵי הַמִּשְׁכָּן הָיָה מִכַּמּוּת מְדֻיֶּקֶת שֶׁל זָהָב לֹא פָּחוֹת וְלֹא יוֹתֵר? וְלָמָּה דַּוְקָא כְּלִי זֶה?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הַמַּכֶּה חֲבֵרוֹ, בְּמָה עוֹד עוֹבֵר? | עַל אוֹנָאַת דְּבָרִים (חוּץ בְּלֹא יוֹסִיף) | בְּאִסּוּר אַל תַּכֶּה זֶה לֹא יָפֶה | הַמַּכֶּה חֲבֵרוֹ עוֹבֵר כְּבִישׁ מְסֻכָּן || בְּמַכֶּה – חֲבֵרוֹ בִּמְקוֹם תּוֹעֶלֶת | לֹא עָבַר עַל אוֹנָאַת דְּבָרִים | עָבַר בְּאִסּוּר הַכָּאָה | אִם יֵשׁ תּוֹעֶלֶת לְהִתְקַשֵּׁר למד\"א וְלַמִּשְׁטָרָה.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ת | צֶבַע הַדּוֹמֶה לְכָחֹל אוֹ יָרֹק || ר | הַהֵפֶךְ מֵאֹרֶךְ || ו | כַּמָּה צְדָדִים לַמִּשְׁכָּן? || מ | אֵיךְ נִקְרָא הַוִּילוֹן? || ה | כַּמָּה בָּרִיחִים לְצַלְעֵי קַרְשֵׁי הַמִּשְׁכָּן?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "לָהֶם מַתָּנוֹת | קָשׁוּר לַפַּרְשִׁיּוֹת | מֵעַל הַצִּפּוֹרִים | וּמַמָּשׁ תְּאֵבִים",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "מֵרַפֵּא בִּכְתִיב חָסֵר | צוֹמֵחַ וְנָאֶה | יָחִיד וְאֵין שֵׁנִי לוֹ",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "חַיִּים וְיַעֲקֹב הֵם בְּנֵי דּוֹדִים, הַמְּקַיְּמִים בֵּינֵיהֶם יַחֲסֵי רָעוֹת מְצֻיָּנִים. לַמְרוֹת זֹאת אֵין יַעֲקֹב רַשַּׁאי לוֹמַר דִּבֵּר בִּגְנוּתוֹ שֶׁל חַיִּים וּלְהִצְטַדֵּק אַחַר כָּךְ: \"אֲנַחְנוּ מְאוֹד קְרוֹבִים זֶה לָזֶה. לֹא אִכְפַּת לוֹ שֶׁאֲנִי מְסַפֵּר עָלָיו דָּבָר זֶה\". | צִפּוֹרָה סְבוּרָה כִּי אֲחוֹתָהּ טוֹבָה אוֹהֶבֶת לְהַגְזִים תָּמִיד בְּסִפּוּרֶיהָ, אַךְ לַמְרוֹת שֶׁמְּדֻבָּר בַּאֲחוֹתָהּ אֵין הִיא רַשָּׁאִית לְסַפֵּר עַל כָּךְ לְחַבְרוֹתֶיהָ.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יצהר | גר | בני | חלב | תירוש | דגן | חרם | חזה | שוק | חלק | חלף | יקב",
    "shorot": "יצהרחלב | תירושרי | חזהוגקמ | חלקרבני | דגנספלח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "third": "ברכת מזל טוב לרב יוסף כהן ומשפחתו להולדת ביתם, שיזכו לגדלה לתורה, לחופה ולמעשים טובים.",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ג.",
    "content2": "הַקְדָּמָה לְהֶמְשֵׁךְ הַגְּמָרָא, כַּמָּה דִּינִים: | 1. כָּל בַּיִת צָרִיךְ מְזוּזָה וּמַעֲקֶה בַּגַּג | 2. בַּיִת שֶׁיֵּשׁ בּוֹ נֶגַע הוֹלְכִים לְכֹהֵן וְהַכֹּהֵן בּוֹדֵק. אִם אַחַר שָׁבוּעַ הַנֶּגַע גָּדַל אוֹמֵר הַכֹּהֵן לִשְׁבֹּר אֶת הַבַּיִת וְאַחַר כָּךְ בּוֹנִים אֶת הַבַּיִת עִם אֲבָנִים אֲחֵרוֹת. | 3. כְּשֶׁבְּנֵי יִשְׂרָאֵל יָצְאוּ לְמִלְחָמָה, הַשּׁוֹטְרִים אָמְרוּ כִּי מִי שֶׁבָּנָה בַּיִת וַעֲדַיִן לֹא גָּר בּוֹ וְעוֹד שֶׁיָּשׁוּב לְבֵיתוֹ וְלֹא יָבוֹא לְמִלְחָמָה. | 4. בִּזְמַן הַתַּנָּאִים הַבָּתִּים הָיוּ בְּצוּרָה כִּי מָרָה\"ר יָצְאוּ כַּמָּה מְבוֹאוֹת וּמִכָּל מָבוֹי יָצָא כַּמָּה חֲצֵרוֹת וּבְכָל חָצֵר כַּמָּה בָּתִּים וּבְכָל בַּיִת בֶּחָצֵר הָיָה נוֹתֵן פַּת וְהָיוּ מְנִיחִים הַכֹּל אֶחָד הַבָּתִּים וְרַק ע\"י הָעֵרוּב הַזֶּה הָיָה מֻתָּר לְטַלְטֵל בְּשַׁבָּת וְכֵן - כָּל חָצֵר נָתְנָה בְּשִׁתּוּף פַּת וְהִנִּיחוּ הַכֹּל בְּאַחַד הַחֲצֵרוֹת וְרַק עַל יְדֵי הַשִּׁתּוּף מְבוֹאוֹת הַזֶּה הָיָה מֻתָּר לְטַלְטֵל בְּמָבוֹי בְּשַׁבָּת. | 5. אָסוּר לָלֶכֶת בְּשַׁבָּת יוֹתֵר מִ - 2000 אַמָּה מִחוּץ לָעִיר וּבַיִת שֶׁבֵּין 2 הָעֲיָרוֹת וְסָמוּךְ לְכָל עִיר פָּחוֹת מִ - 70 אַמָּה וְשִׁירַיִם מְחַבֵּר אֶת 2 הָעֲיָרוֹת שֶׁמִּי שֶׁגָּר בְּעִיר אַחַת יָכוֹל לָלֶכֶת לָעִיר הַשְּׁנִיָּה וּמִשָּׁם עוֹד 2000 אַמָּה מִחוּץ לָעִיר.",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "הַזְּכוּת הָעֲצוּמָה בְּתוֹסֶפֶת שַׁבָּת",
    "content3": "כָּתַב חָכָם מְנַחֵם מְנַשֶּׁה זצ\"ל: שָׁמַעְתִּי מִפִּי זְקֵנִים מֵאוֹרֵי יִשְׂרָאֵל, שֶׁהָיוּ הַרְבֵּה בְּנֵי אָדָם פְּשׁוּטִים שֶׁהֵם זָכוּ וְיוֹשְׁבִים בִּישִׁיבָה שֶׁל מַעְלָה וְנֶהֱנִים מִזִּיו הַשְּׁכִינָה, בִּזְכוּת תּוֹסֶפֶת שַׁבָּת שֶׁזָּכוּ בְּחַיֵּיהֶם. | נִשְׁתַּדֵּל לְהַקְדִּים אֶת הַהֲכָנוֹת לְשַׁבָּת וּלְקַבֵּל שַׁבָּת מֻקְדָּם וְכֵן לְאַחֵר אֶת יְצִיאָתָהּ וְנִזְכֶּה לְשָׂכָר טוֹב לְעוֹלָם הַבָּא.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "וְיִקְחוּ לִי תְּרוּמָה מֵאֵת כָּל אִישׁ אֲשֶׁר יִדְּבֶנּוּ לִבּוֹ תִּקְחוּ אֶת תְּרוּמָתִי. שָׁאֲלוּ אֶת ר' מוֹטָלֶ'ה מִצֶּ'רְנוֹבִיל, מִפְּנֵי מָה מְקַבֵּל הוּא פִּדְיוֹנוֹת מֵאֲנָשִׁים קַלִּים וּבַעֲלֵי עֲבֵרָה? אָמַר לָהֶם – לְפָנִים בֶּאֱמֶת הָיִיתִי מַקְפִּיד לֹא לָקַחַת אֶלָּא מֵאֲנָשִׁים יִרְאֵי ה', אֲבָל זֶה הָיָה כָּךְ כָּל עוֹד הָעֲנִיִּים הָיוּ בְּנֵי תּוֹרָה. כַּיּוֹם, רַבּוֹ פּוֹשְׁטֵי יָד שֶׁאֵינָם הֲגוּנִים אֶפְשָׁר גַּם לָקַחַת מָעוֹת מִכָּל אֶחָד.",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) אות ס' רמז לשטן שמנורה היא כנגד התורה ובזכות תורה אור סותם פי השטן מלהשטין. 2) מנורה, כתוב \"כיכר זהב טהור\" לא פחות ולא יותר לומר לנו שלא לפחות או להוסיף על התורה! | פרשאלה: תכלת, רוחב, ו = 6, מסך, ה = 5 | חי-דע: מתנות לאביונים | שיר פלא: רפא, פרח, אחד"
  }
}
