{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "140",
    "remez": "",
    "parasha": "פרשת אמר",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים – יְדוּעָה הָאִמְרָה אַחֲרֵי מוֹת – קְדוֹשִׁים, אֱמֹר – לוֹמַר שֶׁעַם יִשְׂרָאֵל – עַם קָדוֹשׁ וְהַסִּבָּה לְכָךְ כִּי הַשָּׁרָשִׁים שֶׁלָּנוּ קְדוּמִים וַעֲמֻקִּים, זֶה לֹא פִּתְאוֹם – עַם קָדוֹשׁ, כֹּהֲנִים וּלְוִיִּים וְכוּ', אֶלָּא כְּבָר מִבְּרִיאַת הָעוֹלָם, אַבְרָהָם אָבִינוּ אֲבִי הָאֻמָּה רֹאשׁ הַמַּאֲמִינִים שֶׁהָיָה יָחִיד בָּעוֹלָם, עָבַר י' נִסְיוֹנוֹת וְהִכְנִיס בַּגֵּנִים שֶׁל הָעָם אֱמוּנָה בָּה'. כְּבָר בְּמִצְרַיִם קִבַּלְנוּ כִּנּוּי מֶה' יִתְבָּרַךְ – מַאֲמִינִים בְּנֵי מַאֲמִינִים. כָּל הָרְחוֹקִים מִשְּׁמִירַת תּוֹרָה וּמִצְווֹת שֶׁבָּאִים וְשׁוֹאֲלִים שְׁאֵלוֹת קָשׁוֹת כְּמוֹ אִם יֵשׁ אֱלוֹקִים אָז אֵיפֹה הָיָה וְכוּ'... גַּם לָהֶם יֵשׁ נְשָׁמָה יְהוּדִית רַק הֵם מְבֻלְבָּלִים. עֶצֶם זֶה שֶׁשּׁוֹאֲלִים זֶה סִימָן שֶׁהֵם מַאֲמִינִים אַחֶרֶת מָה מִתְעַסְּקִים עִם זֶה? | תַּלְמִיד בָּא לְרַבּוֹ וּבִקֵּשׁ שֶׁיִּתְפַּלֵּל עָלָיו בְּצָרָתוֹ כִּי הֵם קְרוֹבֵי מִשְׁפָּחָה אָמְנָם רְחוֹקִים... הָרַב אָמַר זֶה רָחוֹק מִדַּי ... אַךְ כְּשֶׁהִתְפַּלֵּל אָמַר לוֹ הַתַּלְמִיד מָה הוּא אוֹמֵר אֱלוֹקִי אַבְרָהָם, וְזוֹכֵר חַסְדֵי אָבוֹת – הֲרֵי זֶה רָחוֹק מִדַּי ... הָרַב נֶהֱנָה מִשְּׁנִינוּתוֹ וּבָרְכוּ מֵעֹמֶק הַלֵּב. תָּמִיד מַעֲרִיכִים בָּנִים שֶׁל קְדוֹשִׁים וְצַדִּיקִים, יֵשׁ לָנוּ אֶת הַמֻּשָּׂג צַדִּיק בֶּן צַדִּיק ... וּלְכָל יְהוּדִי שֶׁמִּתְחַזֵּק יֵשׁ לוֹ אֶת הַסִּיַּעְתָּא דִּשְׁמַיָּא מֵהוֹרָיו, סָבוֹתָיו וְהַדּוֹרוֹת הַקַּדְמוֹנִים לוֹ... אָנוּ רוֹאִים בִּיצִיאַת מִצְרַיִם כִּי גַּם רְשָׁעִים כְּמוֹ דָּתָן וַאֲבִירָם יָצְאוּ וּבָטוּחַ שֶׁהָיָה לָהֶם אֵיזֶה עִנְיַן אֱמוּנָה שֶׁתָּפַס אוֹתָם וַאֲפִלּוּ מֹשֶׁה רַבֵּנוּ שֶׁגָּדַל בְּאַרְמוֹן שֶׁל פַּרְעֹה וְאָכַל, שָׁמַע מָה שֶׁהָיָה שָׁם, הִתְעוֹרֵר לְבַד לְרַחֵם עַל אֶחָיו וְלִרְאוֹת בְּסִבְלֹתָם, וּמִנְיָן זֹאת? הַשָּׁרָשִׁים! לְעֻמַּת זֹאת יֵשׁ בָּעוֹלָם דְּבָרִים בְּרוּרִים שֶׁשָּׁרְשָׁם בָּרַע כְּמוֹ עֲמָלֵק, צֶאֱצָא שֶׁל עֵשָׂו הָרֶשַׁע שֶׁשּׂוֹנֵא אֶת יַעֲקֹב וְכַאֲשֶׁר כָּל הָאֻמּוֹת פָּחֲדוּ מִכָּבוֹד ה' הֵם בָּאוּ וְנִלְחֲמוּ, לֹא פָּחֲדוּ וְעוֹד קֵרְרוּ אֶת הָאֲוִירָה שֶׁהָיְתָה. ה' צִוָּה לְכַלּוֹתָם וְלֹא לְהַשְׁאִיר מֵהֶם שְׁאֵרִית – וַאֲפִלּוּ לֹא יִרְאוּ כָּךְ – רָעִים וּרְשָׁעִים אַךְ סוֹף סוֹף הַשָּׁרָשִׁים! בַּפָּרָשָׁה כָּתוּב עַל בֶּן אִישׁ מִצְרִי שֶׁיָּצָא וְקִלֵּל וְגִדֵּף, רוֹאִים עַד כַּמָּה קוֹבְעִים הַשָּׁרָשִׁים... | לָכֵן בְּכָל הַהִיסְטוֹרְיָה שֶׁלָּנוּ מֵאַבְרָהָם, הַהוֹרִים הִתְעַסְּקוּ בִּשְׁתִילָה שֶׁל יַלְדֵיהֶם בְּהֶרְגֵּל לִשְׁמִירַת תּוֹרָה וּמִצְווֹת כְּמוֹ שֶׁאַבְרָהָם צִוָּה אֶת בְּנוֹ אַחֲרָיו וה' חִבְּבוּ. וְחִזְקִיָּהוּ, מֶלֶךְ יְהוּדָה, לִמֵּד אֶת בְּנוֹ מְנַשֶּׁה שֶׁבְּסוֹף הִרְשִׁיעַ, אַךְ תּוֹרָה זוֹ עָמְדָה לוֹ בְּסוֹף יָמָיו. הָיָה יֶלֶד שֶׁהִתְבַּקֵּשׁ לְצַיֵּר אֶת אָבִיו וְהוּא צִיְּרוֹ מְדַבֵּר בְּטֵלֵפוֹן עִם סֵפֶר וְשָׁעוֹן הַמּוֹרֶה עַל 12, הֱיוֹת וְהָאָב הָיָה לוֹמֵד וּמְחַזֵּק יְהוּדִים בחו\"ל וְהַיֶּלֶד רָאָה וְהִפְנִים וּכְבָר אָמְרוּ חז\"ל כְּשֶׁהַיֶּלֶד מַתְחִיל לְדַבֵּר אָבִיו מְלַמְּדוֹ תּוֹרָה צִוָּה לָנוּ מֹשֶׁה ... | וְכַמּוּבָן שְׁתִילָה כָּזוֹ תִּהְיֶה בַּחֲמָמָה הַמַּתְאִימָה בְּהַרְגָּשָׁה טוֹבָה, וּכְמוֹ שֶׁמַּתְחִילִים דָּבָר חָדָשׁ דּוֹאֲגִים שֶׁיִּהְיֶה בְּהַרְגָּשָׁה טוֹבָה לְמָשָׁל יֶלֶד מַתְחִיל לִלְמֹד א, ב – נוֹתְנִים לוֹ דְּבַשׁ עַל הָאוֹתִיּוֹת וְהוּא מְלַקֵּק... אֲבָל זֶה לֹא מַסְפִּיק צָרִיךְ גַּם מְקוֹם לִמּוּדִים שֶׁנּוֹתֵן אֶת הַחִנּוּךְ וְהַלִּמּוּד תּוֹרָה וְגַם נוֹתֵן אֶת הָאֲוִירָה שֶׁמִּסָּבִיב, סוֹף סוֹף הַרְבֵּה זְמַן נִמְצָאִים בְּמוֹסָד לִמּוּדִי, וְלֹא מַסְפִּיק רַק הַבַּיִת! יִתֵּן ה' שֶׁפַע בְּרָכָה וִישׁוּעָה לְכָל יִשְׂרָאֵל וְהַצְלָחָה בְּחִנּוּךְ הַיְּלָדִים כִּרְצוֹנוֹ יִתְבָּרֵךְ.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "אֵיזוֹ מַצָּה כְּשֵׁרָה בְּפֶסַח רִאשׁוֹן וְאֵינָהּ כְּשֵׁרָה לְמִצְוַת מַצָּה שֶׁל פֶּסַח שֵׁנִי? | 2 יוֹשְׁבִים בְּסֻכָּה וְיוֹרֵד גֶּשֶׁם, לְאֶחָד אָסוּר לְבָרֵךְ לֵשֵׁב בַּסֻּכָּה וְלֹא לְהִשָּׁאֵר, וְלַשֵּׁנִי – חַיָּב לְהִשָּׁאֵר וּלְבָרֵךְ, כֵּיצַד?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "לְעִנְיַן – לְהַזְכִּיר לְאֶחָד מַעֲשִׂים לֹא טוֹבִים שֶׁל אֲבוֹתָיו | מֻתָּר, כִּי זֶה לֹא קָשׁוּר לַבֵּן. | אָסוּר בִּגְלַל שֶׁזֶּה כְּלָל לֹא קָשׁוּר לַבֵּן. | אִם הַבֵּן כְּמוֹ אָבִיו מֻתָּר. || מָה נָכוֹן לוֹמַר ? | אֲפִלּוּ שֶׁבָּאתָ מִמִּשְׁפָּחָה כָּזוֹ בְּכָל זֹאת נַעֲשֵׂיתָ צַדִּיק גָּדוֹל. | אַתָּה עוֹבֵד ה' בְּשִׂמְחָה, נִלְמַד מִמְּךָ. | אֲנִי זוֹכֵר אֶת אָבִיךְ – כָּזֶה רַגְזָן!",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "א | הִיא אֲסוּרָה לְכֹהֵן גָּדוֹל! || מ | ה' קָדוֹשׁ, וּמָה הוּא עוֹשֶׂה לָנוּ? || ר | הֵיכָן אָסוּר לַעֲשׂוֹת קָרְחָה?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "פַּעַם בְּשָׁנָה רַק הוּא שָׁם | שְׁמוֹ הָרִאשׁוֹן – נָפוֹץ בָּעָם | הֲכִי הָפוּךְ מִזָּר | וְאֵינוֹ קָטָן",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "חֹמֶץ בַּאֲרָמִית | מְנִיפִים אוֹתוֹ (בַּפָּרָשָׁה) | שֵׁם הַפָּרָשָׁה",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "בְּאַחַת מִתְּקוּפוֹת חַיָּיו קִבֵּל עַל עַצְמוֹ הַגָּאוֹן מִוִּילְנָא גָּלוּת מֵרָצוֹן, וְנָדַד בְּמֶשֶׁךְ יָמִים רַבִּים מִמָּקוֹם לְמָקוֹם. יוֹם אֶחָד כַּאֲשֶׁר נָסַע הַגָּאוֹן בְּעֶגְלַת סוּסִים נְהוּגָה בִּידֵי עֶגְלוֹן יְהוּדִי, סָטָה הַסּוּס מִן הַדֶּרֶךְ הַסְּלוּלָה וְנִכְנַס לְתוֹךְ שָׂדֶה שֶׁל אִכָּר גּוֹי. הָאִכָּר הַזּוֹעֵם רָץ לְעֶבְרָם וְהִכָּה אֶת הַגָּאוֹן מִוִּילְנָא מַכּוֹת נִמְרָצוֹת. יוֹתֵר מְאֻחָר סִפֵּר הַגָּאוֹן לְתַלְמִידוֹ ר' חַיִּים מִוּוֹלוֹזִ'ין: \"כְּשֶׁהִתְקָרֵב הַגּוֹי לְהַכּוֹתֵנִי הָיְתָה מַחְשַׁבְתִּי הָרִאשׁוֹנָה לְהַטִּיל אֶת הָאַשְׁמָה עַל הָעֶגְלוֹן שֶׁלֹּא נִזְהַר כָּרָאוּי. אוּלָם מִיָּד עָצַרְתִּי עַצְמִי וְלֹא עָשִׂיתִי זֹאת. אֲפִלּוּ אִם מֻטֶּלֶת עַל הָעֶגְלוֹן אַחְרָיוּת כַּסְפִּית בְּגִין רַשְׁלָנוּתוֹ, עֲדַיִן לֹא מַגִּיעַ לוֹ בְּשֶׁל כָּךְ עֹנֶשׁ גּוּפָנִי. לוּ הָיִיתִי מַצְבִּיעַ בִּפְנֵי הָאִכָּר עַל אַשְׁמָתוֹ שֶׁל הָעֶגְלוֹן, הָיִיתִי עוֹבֵר עַל אִסּוּר מַלְשִׁינוּת. כָּל אוֹצַר הַתּוֹרָה וְהַמִּצְווֹת שֶׁרָכַשְׁתִּי בִּימֵי חַיַּי לֹא הָיָה עוֹמֵד לִזְכוּתִי לְהַצִּילֵנִי מֵעָנְשָׁהּ שֶׁל עֲבֵרָה זוֹ\".",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יצהר | גר | בני | חלב | תירוש | דגן | חרם | חזה | שוק | חלק | חלף | יקב",
    "shorot": "יצהרחלב | תירושרי | חזהוגקמ | חלקרבני | דגנספלח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "content2": "אוֹמֶרֶת הַגְּמָרָא שֶׁסֻּכָּה הַגְּבוֹהָה לְמַעְלָה מִ-20 אַמָּה (שֶׁפְּסוּלָה) וְהִנִּיחַ מַצָּעִים בְּתַחְתִּית הַסֻּכָּה וְעַל יְדֵי זֶה הִתְמַעֲטָה מִ-20 אַמָּה גַּם אִם בִּטֵּל אוֹתָם (שֶׁלֹּא יִשְׁתַּמֵּשׁ בָּהֶם) בַּפֶּה – זֶה לֹא בִּטּוּל וְזֶה נֶחֱשָׁב שֶׁהַסֻּכָּה גְּבוֹהָה מִ-20 אַמָּה וּפְסוּלָה. וְאִם הִנִּיחַ תֶּבֶן וְעָפָר הַסֻּכָּה כְּשֵׁרָה רַק אִם בִּטֵּל בַּפֶּה וְאִם לֹא בִּטֵּל בַּפֶּה, אַךְ הוּא יוֹדֵעַ שֶׁלֹּא יִצְטָרֵךְ לְשָׁבוּעַ שֶׁל סֻכּוֹת, אֶת הַתֶּבֶן וְהֶעָפָר – זֶה חֲלֻקַּת שֶׁל ר' יוֹסִי וְרַבָּנָן, ר' יוֹסִי סוֹבֵר – כְּשֵׁרָה, וְרַבָּנָן סָבְרוּ – פְּסוּלָה. כְּמוֹ כֵן הַמַּחֲלֹקֶת כַּאֲשֶׁר הוּא לֹא יוֹדֵעַ אִם יִצְטָרֵךְ אֶת הֶעָפָר, אֲבָל אִם לֹא יוֹדֵעַ אִם יִצְטָרֵךְ אֶת הַתֶּבֶן – לְכֻלֵּי עָלְמָא הַסֻּכָּה פְּסוּלָה. בְּפַעַם הַבָּאָה בס\"ד יִהְיֶה סִכּוּם.",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "הָרַבִּי יָעַץ שֶׁיִּתְלֶה אֶת עַצְמוֹ",
    "content3": "סִפֵּר הג\"ר רְאוּבֵן קרלנשטיין: מַעֲשֶׂה אֲמִתִּי שֶׁהָיָה פַּעַם אֵצֶל חָסִיד אֶחָד שֶׁאִשְׁתּוֹ הָיְתָה בְּמַצָּב קָשֶׁה מְאוֹד וְהוּא בִּקֵּשׁ מֵהַגַּבַּאי שהאדמו\"ר שֶׁלּוֹ יִזְעַק לִרְפוּאָתָהּ, וְהָרַבִּי הֵגִיב: \"תַּגִּיד לוֹ שֶׁיִּתְלֶה אֶת עַצְמוֹ ...\" כְּשֶׁשָּׁמַע הֶחָסִיד אֶת הַדְּבָרִים הוּא פָּרַץ בִּבְכִי וּמִיָּד הָלַךְ וְהִתְפַּלֵּל בִּבְכִיָּה רַבָּה וְאָכֵן אִשְׁתּוֹ הַבְּרִיאָה, והאדמו\"ר הִסְבִּיר, שֶׁכָּתוּב בַּגְּמָרָא שֶׁהָרוֹצֶה שֶׁדְּבָרָיו יִשָּׁמְעוּ שֶׁיִּתָּלֶה בְּאִילָן גָּבוֹהַּ, דְּהַיְנוּ שֶׁיֹּאמַר שְׁמוּעוֹת בְּשֵׁם אָדָם גָּדוֹל, וְאִם כֵּן יְהוּדִי זֶה הָיָה צָרִיךְ לִתְלוֹת בִּטְחוֹנוֹ בַּה', וְלָכֵן הוּא נוֹשָׁע. | כַּאֲשֶׁר אָנוּ זְקוּקִים לִישׁוּעָה אוֹ עֶזְרָה בְּדָבָר מְסֻיָּם, נִשְׁתַּדֵּל לְבַקֵּשׁ עַל כָּךְ מֵעֹמֶק הַלֵּב מהשי\"ת, וְנִזְכֹּר שֶׁהַיְּשׁוּעָה תְּלוּיָה אַךְ וְרַק בִּרְצוֹן השי\"ת.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"אַךְ בֶּעָשׂוֹר לַחֹדֶשׁ הַשְּׁבִיעִי הַזֶּה יוֹם כִּפּוּרִים הוּא\", יוֹם הַכִּפּוּרִים נוֹהֲגִים בּוֹ חֲמִשָּׁה עִנּוּיִים כְּאָבֵל שֶׁנּוֹהֵג בְּעִנּוּיִים הָאֵלֶּה. | רֶמֶז לְכָךְ הֵבִיא ר' אַהֲרֹן בֶּן שִׁמְעוֹן זצ\"ל בְּסִפְרוֹ תּוֹרַת אַהֲרֹן, אַךְ בְּעָשׂוֹר לַחֹדֶשׁ רָאשֵׁי תֵּבוֹת אָבֵל, שֶׁנּוֹהֲגִים בְּיוֹם הַכִּפּוּרִים עִנּוּיִים כְּאָבֵל.",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) בפסח ראשון – לחם עוני, כאילו אנחנו עניים ולעניים מותר מצת דמאי. 2) אדם מצטער ופטור משום תשבו כעין תדורו, והשני – בתוך הבית – גשם דולף, ואין הבדל בין הדירה לסוכה וחייב להשאר בסוכה. | שיר הכבוד: 1) ב' 2) ב' | פרשאלה: אלמנה, מקדשנו, ראש |  חי-דע: כהן גדול | שיר פלא: חלא, לחם, אמר"
  }
}
