{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "148",
    "remez": "",
    "parasha": "פרשת חקת",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "בַּפָּרָשָׁה מֻזְכֶּרֶת שִׁירַת הַבְּאֵר – מִשָּׁם נָבְעוּ הַמַּיִם לְעַם יִשְׂרָאֵל. וּבִמְפָרְשִׁים לָמְדוּ לְעִנְיָן זֶה עַל מַעֲלַת לִמּוּד הַתּוֹרָה שֶׁהֲרֵי נִמְשְׁלָה לְמַיִם. הַלּוֹמֵד זוֹכֶה לְתוֹרָה וּכְמַתָּנָה וְנָחֲלוּ – קֵל (מס' אָבוֹת) וְהַגָּאוֹן מִוִּילְנָא כָּתַב - שֶׁחֲפָרוּהָ שָׂרִים אֵלּוּ הַלּוֹמְדִים עַצְמָם, כָּרוּהָ נְדִיבֵי עַם – אֵלּוּ הַמַּחֲזִיקִים תּוֹרָה. כִּי כָּל יְהוּדִי צָרִיךְ לַעֲסֹק בַּתּוֹרָה. וְטַל תּוֹרָה יְחַיֵּהוּ לִתְחִיַּת הַמֵּתִים, וּמִי שֶׁלֹּא יָכֹל? יִלְמַד הַמִּצְווֹת וְיִתְמֹךְ – תַּמְּכִין דְּאוֹרָיְתָא, וּכְמוֹ הַמַּחֲזִיק בְּמָמוֹנוֹ תּוֹרָה, עוֹשֶׂה פְּרַקְמַטְיָא לְתַלְמִיד חָכָם אוֹ אִשָּׁה שֶׁשּׁוֹלַחַת אֶת בַּעֲלָהּ וִילָדֶיהָ לִלְמֹד וּמְחַכָּה לוֹ וְעוֹשֶׂה סֶנְדְּוִיץ'. הַתּוֹרָה מַחְכִּימַת פֶּתִי וְטוֹבָה. זְכוּת הַתּוֹרָה בְּעִקָּרָהּ בְּמִי שֶׁמֵּמִית עַצְמוֹ עָלֶיהָ, וְהַתּוֹרָה מְגִנָּה וּמַצִּילָה. זוֹ הַזְּכוּת שֶׁל הַתּוֹרָה! אֵשֶׁת חַיִל מִי יִמְצָא... בְּכֹחַ הַתּוֹרָה לְמַתֵּק מִדּוֹתָיו שֶׁל הָאָדָם. הוּא עָמַל עָלֶיהָ פֹּה וְהִיא עָמְלָה בִּשְׁבִילוֹ בְּמָקוֹם אַחֵר. | הָיָה צַדִּיק שֶׁעָשׂוּ חִפּוּשׂ סְחוֹרוֹת אֶצְלוֹ בַּחֲנוּת וְאָז הָלַךְ לִלְמֹד תּוֹסָפוֹת (בגמ') וְהִסְבִּיר כִּי זֶה זְמַן מְיֻחָד שֶׁכַּנִּרְאֶה יֵשׁ יוֹתֵר שֶׁפַע לְלִמּוּד הַתּוֹרָה. הָיָה פַּעַם בָּחוּר בַּיְּשִׁיבָה שֶׁחָלָה... וְרֹאשׁ הַיְּשִׁיבָה אָמַר לוֹ שֶׁיַּמְשִׁיךְ לִלְמֹד... וְהַמַּצָּב הֶחְמִיר, וְהָרַב הִתְפַּלֵּל לַה' וְאָמַר כִּי הַתּוֹרָה יְכוֹלָה הַכֹּל, וְהַבָּחוּר הִתְרַפֵּא. בִּזְמַן הֶחָפֵץ חַיִּים, תּוֹרְמִים שְׁאָלוּהוּ לָמָּה מִתְיַחֵס כ\"כ לְבַחוּרֵי הַיְּשִׁיבָה הֲרֵי הֵם לֹא תָּרְמוּ מִטּוֹת לְבֵית הַחוֹלִים עָנָה לָהֶם הַח\"ח כִּי בַּתּוֹרָה שֶׁל כָּל בָּחוּר – יֵשׁ כֹּחַ לִמְנֹעַ יוֹתֵר חוֹלִים וְלֹא הִצְטָרְכוּ מִטּוֹת. וְרוֹאִים בְּחוּשׁ כִּי כַּאֲשֶׁר הוֹלְכִים בְּחֹק ה' וַעֲמֵלִים בַּתּוֹרָה – וְנָתַתִּי שָׁלוֹם בָּאָרֶץ. | הַבָּבָא סָאלִי זצוק\"ל אָמַר לַצָּבָא כִּי יִתְקְפוּ כּוּר בְּעִירָק בִּזְמַן שֶׁהָלוֹמֵדֵי תּוֹרָה שׁוֹקְדִים עַל תַּלְמוּדָם וּבַתּוֹרָה מְסֻפָּר כִּי בְּמִלְחֶמֶת מִדְיָן עַל כָּל 1000 שֶׁהָלְכוּ לְהִלָּחֵם הוֹשִׁיבוּ 1000 שֶׁיִּלְמְדוּ וְיִתְפַּלְּלוּ. כִּי הַנִּצָּחוֹן מה' וְתוֹרָה מְגִנָּה. בָּחוּר יוֹשֵׁב וְלוֹמֵד בִּזְמַן שֶׁיֵּשׁ פָּחוֹת תּוֹרָה – הוּא מַצִּיל הֲמוֹנִים מִנֶּזֶק מַמָּשׁ! לָמָּה הָעוֹלָם עָגֹל? כָּתוּב כִּי בִּזְמַן שֶׁיֵּשׁ חֹשֶׁךְ – לַיְלָה, יִהְיוּ מִי שֶׁיִּלְמְדוּ בְּצַד הַשֵּׁנִי שֶׁל הָעוֹלָם, וְהָעוֹלָם קַיָּם עַל הַתּוֹרָה. אֵצֶל יְהוֹשֻׁעַ- הָיָה לַיְלָה, הֲפוּגָה מִמִּלְחָמָה וּבָא מַלְאַךְ בַּטַּעֲנָה כִּי לֹא לוֹמְדִים כָּרֶגַע וְזֶה קִטְרוּג עַל ע\"י, מִיָּד יְהוֹשֻׁעַ לָן בְּעָמְקָהּ שֶׁל הֲלָכָה. | הֶחָתַם סוֹפֵר אוֹמֵר כִּי תַּלְמִידֵי חֲכָמִים מַרְבִּים שָׁלוֹם בָּעוֹלָם כִּי עַל יְדֵי לִמּוּדָם, מוֹרִידִים מִלְחָמוֹת וּמִמֵּילָא מִתְרַבֶּה הַשָּׁלוֹם! יַעֲקֹב אָבִינוּ נֶעֱלַם 14 שָׁנָה לִפְנֵי שֶׁהִגִּיעַ לְבֵית לָבָן הָאֲרַמִּי, כִּי הָלַךְ לִלְמֹד לִפְנֵי זֶה. בְּמִדְרַשׁ אֵיכָה  - מִי הֵם נְטוּרֵי קַרְתָּא? שׁוֹמְרֵי הָעִיר! מְלַמְּדֵי תִּינוֹקוֹת וּשְׁאַר הַלּוֹמְדִים שֶׁמַּצִּילִים ע\"י תּוֹרָתָם וְכָל מָה שֶׁהַבִּרְיוֹנִים יָצְאוּ לְמִלְחָמָה נֶגֶד הָרוֹמָאִים – כִּי סָמְכוּ עַל תּוֹרַת הֲתַלְמִידֵי חֲכָמִים בִּירוּשָׁלַיִם. | הָיָה פַּעַם גְּדוּד מִצְרִים – חַיָּלִים! שֶׁנִּכְנַע לְ-2 חַיָּלִים וּבִזְכוּת מָה? הַתּוֹרָה הַקְּדוֹשָׁה. לָכֵן אָמְרוּ חז\"ל כִּי גָּדוֹל תַּלְמוּד תּוֹרָה יוֹתֵר מֵהַצָּלַת נְפָשׁוֹת. עוֹמְדוֹת הָיוּ רַגְלֵינוּ בְּמִלְחָמָה - בִּזְכוּת תּוֹרָה שֶׁנִּשְׁמְעָה בִּירוּשָׁלַיִם. וּמֹשֶׁה שָׁלַח לְרַגֵּל מָקוֹם סָמוּךְ לְאֶרֶץ יִשְׂרָאֵל וְהֵם תָּפְסוּ שָׁם, לָכְדוּ אֶת הָעִיר, וּבְאֵיזֶה כֹּחַ הָלְכוּ? אָמְרוּ חז\"ל בְּכֹחַ תְּפִלָּתוֹ שֶׁל מֹשֶׁה שֶׁהוּא הָיָה מַעֲבִיר וּמוֹסֵר הַתּוֹרָה לְכָל עַם יִשְׂרָאֵל. הַתּוֹרָה – טוֹבָה מִכָּל סְחוֹרָה.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "בַּמִּשְׁנָה כָּתוּב – לְכֹהֵן גָּדוֹל מֻתָּר לְהִטָּמֵא לְמֵת מִצְוָה כְּלוֹמַר כְּשֶׁמּוֹצֵא מֵת בְּמָקוֹם שֶׁאֵין בְּנֵי אָדָם. וְקָשֶׁה אֵיךְ כֹּהֵן גָּדוֹל יִפְגַּע בְּמֵת מִצְוָה הֲרֵי לְכֹהֵן גָּדוֹל אָסוּר לָצֵאת מִיְּרוּשָׁלַיִם. | אֵיךְ יָכוֹל לִהְיוֹת שֶׁעַל יְדֵי הִסְתַּכְּלוּת בְּדָבָר מְסֻיָּם יְקַבֵּל הָאָדָם טֻמְאָה? | אֵיזֶה מִסְפָּר כְּשֶׁהוֹפְכִים אוֹתוֹ הוּא רָשָׁע?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "לְהַגִּיד דְּבָרִים לֹא נְכוֹנִים לְשַׂמֵּחַ אֶת הֶעָצוּב | אָסוּר, כִּי מֻתָּר לְשַׁקֵּר רַק בִּשְׁבִיל לֹא לְצַעֵר. | מֻתָּר, וַדַּאי שֶׁמֻּתָּר לְשַׁנּוֹת כְּדֵי לִמְנֹעַ צַעַר. | מֻתָּר רַק לְהַכְעִיס מִי שֶׁשָּׂמֵחַ, וְשֶׁהֶעָצוּב יִשָּׁאֵר עָצוּב. || מָה הָיוּ אוֹמְרִים חֲכָמִים לְחָתָן בְּשֶׁבַח כַּלָּה חִגֶּרֶת אוֹ סוּמָא (עִוֶּרֶת) | כַּלָּה נָאָה וַחֲסוּדָה |  מַזָּל טוֹב אוֹי יויויו אֵיזֶה מִסְכֵּן הֶחָתָן ... | לֹא הָיוּ אוֹמְרִים אֶלָּא בּוֹרְחִים מִשָּׁם.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ח | עִיר סִיחֹן מֶלֶךְ הָאֱמֹרִי || ק | תְּלוּנַת הָעָם עַל הַמָּן שֶׁהוּא לֶחֶם ... || ת | עֵץ אֶרֶז וְאֵזוֹב וּשְׁנִי ... מַשְׁלִיכִים לְתוֹךְ שְׂרֵפַת הַפָּרָה"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "שֵׁם פְּרָטִי – הָאִמָּא | שֵׁם מִשְׁפָּחָה – הַצֶּבַע |  פִּתְרוֹן לְמִי שֶׁקּוֹבֵר | רַק שֶׁהַתְחָלָה וְסוֹף – מְדַבֵּר",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "נָתַן אוֹ שֵׁם שֶׁל מְצֹרָע | מְבָרְכִים אוֹתוֹ בַּהַלֵּל | מַיִם אֵלּוּ לֹא יִקְחוּ מִסִּיחוֹן וְיֶשְׁנָם בִּזְכוּת מִרְיָם",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "\"יוֹסִי סִפֵּר לִידִידוֹ כִּי \"מַר שְׁטֵרְן עוֹזֵר מְאוֹד לִקְרוֹבָיו וּבְנֵי מִשְׁפַּחְתּוֹ\". אִם יוֹסִי אָמַר אֶת הַדְּבָרִים בִּנְסִבּוֹת שֶׁבָּהֶן יָכוֹל הָיָה לְהִשְׁתַּמֵּעַ מִדְּבָרָיו כִּי מַר שְׁטֵרְן אֵינוֹ עוֹזֵר לַאֲנָשִׁים שֶׁאֵינָם קְרוֹבָיו, הֲרֵי שֶׁאָסוּר הָיָה לוֹ לוֹמַר זֹאת. | \"אֶסְתֵּר מִתְאַמֶּצֶת מְאֹד לְהָבִין אֶת הַשִּׁעוּר\" מִשְׁפָּט זֶה אָסוּר לְאָמְרוֹ בְּמָקוֹם שֶׁיָּכוֹל לְהִשְׁתַּמֵּעַ מִמֶּנּוּ כִּי הִיא קְשַׁת הֲבָנָה.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יובל | יחרם | הארץ | מעשר | בכור | עשר | שקלים | כסף | יען | עלה | שבע | חדש | חרב | שלום",
    "shorot": "יחרמיהארצ | ושהלעשרצח | בכורנשבעד | לשלומברחש | קשקלימכספ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "content2": "הַגְּמָרָא אוֹמֶרֶת שֶׁאִם בָּנָה בַּמָּה לְאֹרֶךְ אֶחָד הַדְּפָנוֹת שֶׁבַּצַּד וְיֵשׁ בְּאֹרֶךְ הַבָּמָה 7X7 טְפָחִים. אִם יֵשׁ מֵהַבָּמָה עַד הַכֹּתֶל מִמּוּל – 4 אַמּוֹת, הַסֻּכָּה פְּסוּלָה וְאִם יֵשׁ פָּחוֹת מִ-4 אַמּוֹת הַסֻּכָּה כְּשֵׁרָה וְרַק עַל הַבָּמָה שֶׁמַּחֲשִׁיבִים אֶת הַסְּכָךְ שֶׁלֹּא עַל הַבָּמָה כְּמוֹ הֶמְשֵׁךְ הַדֹּפֶן וְזֶה נִקְרָא - \"דֹּפֶן עֲקֻמָּה\"",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "לְרוֹמֵם אֶת שֻׁלְחַן הַשַּׁבָּת",
    "content3": "סִפֵּר הַג\"ר מְשׁוּלָם דָּוִד סוֹלוֹבֶיְצִ'יק: כַּאֲשֶׁר הָיִינוּ יְלָדִים, מו\"ר אָבִי – (מָרָן הָרַב מִבְּרִיסְק) הָיָה נוֹהֵג לְסַפֵּר לָנוּ לְסִפּוּרִים עַל גְּדוֹלֵי הַדּוֹרוֹת, וְסִפּוּרִים אֵלּוּ הַמְּלֵאִים אַהֲבַת תּוֹרָה וְיִרְאַת שָׁמַיִם וּמִדּוֹת טוֹבוֹת, מְבִיאִים שְׁאִיפָה גְּדוֹלָה לָלֶכֶת בְּדַרְכֵיהֶם. | נִשְׁתַּדֵּל לְנַצֵּל אֶת סְעוּדוֹת הַשַּׁבָּת לְסִפּוּרִים וְעוֹבְדוֹת עַל גְּדוֹלֵי יִשְׂרָאֵל הַמַּחְדִּירִים אַהֲבַת תּוֹרָה, אֱמוּנָה, מִדּוֹת וְיִרְאַת שָׁמַיִם.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "זֹאת חֻקַּת הַתּוֹרָה אֲשֶׁר צִוָּה ... וְיִקְחוּ אֵלֶיךָ פָרָה אֲדֻמָּה תְּמִימָה אֲשֶׁר אֵין בָּהּ מוּם אֲשֶׁר לֹא עָלָה עָלֶיהָ עֹל. ר' יִצְחָק מִוּוֹרְקָא אוֹמֵר – חֵטְא הָעֵגֶל הָיָה מִתּוֹךְ חֹסֶר אֱמוּנָה וְלָכֵן בָּאָה מִצְווֹת פָּרָה אֲדֻמָּה כִּתְשׁוּבַת הַמִּשְׁקָל שֶׁהִיא חוֹבָה בְּלִי שׁוּם טַעַם וּמְקִימִים אוֹתָהּ בְּתֹקֶף אֱמוּנָה.",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) כהן גדול שיצא לאיזה פיקוח נפש ובדרך היה מת מצוה במשך היום מותר לכהן גדול לצאת והעיקר שיחזור וילון בירושלים בלילה. 2) המשמר את הפרה האדומה מטמא בגדים 3) עשר | שיר הכבוד: 1) ב' 2) א' |  פרשאלה: חשבון, קלוקל, תולעת |  חי-דע: פרה אדומה | שיר פלא: והב | הבא | באר"
  }
}
