{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "170",
    "remez": "",
    "parasha": "פרשת וישב",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים – \"אֵלֶּה הַתּוֹלָדוֹת שֶׁל יַעֲקֹב – יוֹסֵף בֶּן 17 שָׁנָה ...\" לָמְדוּ חז\"ל שֶׁהַתּוֹלָדוֹת שֶׁל אָבִינוּ יַעֲקֹב נִתְלוֹת וְשַׁיָּכוּת גַּם לְיוֹסֵף בְּדוֹמֶה לְאָבִיו שֶׁהֲרֵי הֵם דּוֹמִים וּמָה שֶׁאֵרַע לָאָב אֵרַע לִבְנוֹ – וְיֵשׁ בָּהֶם צַד שָׁוֶה כְּלַפֵּי שְׁאַר הַבָּנִים  - יוֹסֵף חָלַם כִּי אֶחָיו צְרִיכִים לַאֲלוּמוֹת (אֹכֶל וּפַרְנָסָה) מִמֶּנּוּ. כְּמוֹ כֵן חָלַם שֶׁאֶחָיו מִשְׁתַּחֲוִים לוֹ כְּלוֹמַר הֵם צְרִיכִים אוֹתוֹ וְהֵם לֹא יָכְלוּ לְקַבֵּל אֶת זֶה! | יוֹסֵף נִקְרָא יוֹסֵף הַצַּדִּיק, נֹחַ נִקְרָא כָּךְ, וְרַבִּי יְהוּדָה הַנָּשִׂיא נִקְרָא רַבֵּנוּ הַקָּדוֹשׁ לָמָּה? בְּאֻשְׁפִּיזִין שֶׁמְּבַקְּרִים אוֹתָנוּ בְּחַג הַסֻּכּוֹת – יוֹסֵף הוּא הַ–6 , וְאַחֲרֵי מֹשֶׁה, לָמָּה? הֲרֵי הוּא נוֹלַד לְפָנָיו? אֶלָּא שֶׁמִּדָּתוֹ הִיא – יְסוֹד . מִדָּה שִׁשִּׁית. הָעוֹלָם נִבְרָא בְּ-6 וְשַׁבָּת. כַּאֲשֶׁר הַיּוֹם הַ-6 הוּא כְּנֶגֶד מִדַּת הַיְּסוֹד, וּבְדוֹמֶה לְכָךְ - הָאֶלֶף הַ-6 הוּא כְּנֶגֶד הַיְּסוֹד לְהַכֹּל – יוֹסֵף וְזֶה הַשְּׁמִירָה עַל הַפְּרָטִיּוּת וּמִדַּת הַצְּנִיעוּת  - לְכָל הַבְּרָכָה הַגְּדוֹלָה שֶׁבָּרָא הקב\"ה בָּעוֹלָם כְּדֵי שֶׁיָּבֹא לְתִקּוּנוֹ. | יוֹסֵף יָרַד לְמִצְרַיִם כְּמוֹ שַׁלְהֶבֶת שֶׁיּוֹצֵאת מִן הַגַּחֶלֶת וְעָפָה לְמֶרְחַקִּים, וְשָׁם שָׁמַר אֶת עַצְמוֹ – בַּמָּקוֹם הַטָּמֵא (כַּמּוּבָן שֶׁנִּזְרַק לְשָׁם וְלֹא בָּחַר לָלֶכֶת לְשָׁם), נִשְׁמַר מֵאֲנָשִׁים טְמֵאִים וּמֵחֶבְרָתָם, שָׁמַר אֶת הַשַּׁבָּת עַד שֶׁלֹּא נִתְּנָה וְשֵׁם שָׁמַיִם שָׁגוּר עַל פִּיו. זָכוּ בָּנָיו וְצֶאֱצָאָיו (כָּל יִשְׂרָאֵל) לְהִשָּׁמֵר מִתַּעֲרֹבֶת הַגּוֹיִים בִּשְׁנוֹת הַגָּלוּת הָעֲמֻקָּה עַד יְצִיאַת מִצְרַיִם וּבִזְכוּת מִי? יוֹסֵף מִי שֶׁמִּתְעַטֵּר בְּמִדּוֹת אֵלּוּ נִקְרָא צַדִּיק – מִי שֶׁמַּעֲסִיק אֶת לִבּוֹ בַּתּוֹרָה הַקְּדוֹשָׁה – נִקְרָא קָדוֹשׁ! | סְבִיב יַעֲקֹב וְיוֹסֵף הָיוּ  - לָבָן, עֵשָׂו, שֶׁכֶם, חֲמוֹר, מִדַּיָּנִים, יִשְׁמְעֵאלִים, פַּרְעֹה, פּוֹטִיפַר וְאִשְׁתּוֹ, שָׂרֵי מְשָׁקִים וְאוֹפִים, יְמֵי הֻלֶּדֶת, כָּבוֹד, כֶּסֶף, חֲגִיגוֹת שֶׁל הַשָּׂטָן! זֶה אָז. כַּיּוֹם בְּסוֹף הָאֶלֶף הַ–6, הַשָּׂטָן רָאָה שֶׁיֵּשׁ לִבְנֵי יַעֲקֹב מוּדָעוּת, תּוֹרָה, וּגְדוֹלֵי תּוֹרָה, וְאֵינוֹ יָכוֹל לָהֶם לָכֵן מְחַבֵּק אֶת יַעֲקֹב וּבָנָיו וּמוֹצִיא אֶת כָּל כְּלֵי עֲבוֹדָתוֹ לְפַזֵּר רוּחוֹת שְׁטוּת בְּלִי קֶצֶב, בִּמְהִירוּת שִׂיא, לְנַשֵּׁל אֶת בִּרְכַּת מִדַּת הַצְּנִיעוּת וְהַנְהָגוֹתֶיהָ. לִפְרֹץ אֶת מַחְסוֹם הַבּוּשָׁה כְּלַפֵּי הָאָדָם עַצְמוֹ וְהַכְּלָל כֻּלּוֹ. לְשֵׁם כָּךְ הֵבִיא כֵּלִים טֶכְנוֹלוֹגִים עִם אֻמּוֹת הָעוֹלָם הֲכִי גְּרוּעִים שֶׁיֵּשׁ וְאֵינָם כְּשֵׁרִים עִם תֵּרוּץ שֶׁל דִּבְרֵי תּוֹרָה וְהָעִקָּר שֶׁיִּתְפַּתּוּ לִהְיוֹת בְּמַכְשִׁירִים אֵלֶּה, וְהַקָּדוֹשׁ  - זֶה מִי שֶׁלֹּא שָׁם. | כָּל הַדּוֹר הַזֶּה נִבְרָא בִּשְׁבִיל לְהִתְמוֹדֵד עִם מָה שֶׁגְּדוֹלֵי יִשְׂרָאֵל פָּסְקוּ עַד כְּדֵי שֶׁאִם הַבְּחִירָה הִיא מַכְשִׁיר פָּרוּץ אוֹ כַּדּוּר בָּרֹאשׁ וְאֵין לְאָן לִבְרֹחַ, הַדִּין - יֵהָרֵג וְאַל יַעֲבֹר! לְשֵׁם כָּךְ יוֹסֵף הַצַּדִּיק הִשְׁפִּיעַ לְכָל תּוֹלְדוֹת יַעֲקֹב בִּשְׁהִיָּתָם בְּמִצְרַיִם וּלְאַחַר מִכֵּן עַד יָמֵינוּ אָנוּ – סוֹף גְּמַר תִּקּוּן הָעוֹלָם. אַחַת הַבְּעָיוֹת שֶׁל הַמֶּדְיָה זֶה הַצְּבָעִים וְהַנִּצְנוּצִים הַמְּמַכְּרִים, וְהַנָּכוֹן לְהִתְפַּטֵּר מִמָּה שֶׁגּוֹרֵם לָאָדָם עַצְבוּת אוֹ שֶׁהָעַצְבוּת גּוֹרֶמֶת לוֹ לְהִתְמַכֵּר לְמָה שֶׁמְּנַצְנֵץ לוֹ יוֹתֵר מִדַּף לִמּוּד תּוֹרָה שָׁחֹר - לָבָן (אוֹ צָהֹב) דֻּגְמָא אִישִׁית וּקְדֻשַּׁת אֲבוֹתֵינוּ וְשֶׁלָּנוּ – מַשְׁפִּיעָה עַל הַדּוֹר הַבָּא לָכֵן יֵשׁ לָקַחַת רַק דְּבָרִים כְּשֵׁרִים וּלְהִתְרַחֵק מִמָּה שֶׁצָּרִיךְ וְלִשְׁמֹעַ בְּקוֹל רַבּוֹתֵינוּ שֶׁמִּמַּעֲשֵׂיהֶם הַקְּדוֹשִׁים וְהוֹרָאוֹתֵיהֶם אָנוּ חַיִּים בְּסִיַּעְתָּא דִּשְׁמַיָא. | אַבָּא מְבָרֵךְ בִּרְכוֹת הַתּוֹרָה וּמִתְפַּלֵּל עַל יְלָדָיו, אִמָּא מַדְלִיקָה נֵרוֹת שַׁבָּת וּמִתְפַּלֶּלֶת עַל בָּנֶיהָ וּבְנוֹתֶיהָ עַל יִרְאַת שָׁמַיִם וּמִדּוֹת טוֹבוֹת. הָיוּ יְלָדִים שֶׁנּוֹשְׁעוּ עַל יְדֵי תְּפִלַּת הוֹרֵיהֶם. בְּבִרְכַּת אַהֲבַת עוֹלָם וּבִשְׁמוֹנֶה עֶשְׂרֵה ב-\"וּבָא לְצִיּוֹן\" וּבִזְמַנִּים מְיֻחָדִים הוֹרִים מִתְפַּלְּלִים וּמְבָרְכִים אֶת יַלְדֵיהֶם. וּכְמוֹ רָחֵל אִמֵּנוּ שֶׁהָיְתָה מִתְפַּלֶּלֶת עַל בָּנֶיהָ כָּךְ יִתְפַּלְּלוּ מֵעֻמְקָא דְּלִיבָּא, וְהָעִקָּר שֶׁהוֹרִים יַקְפִּידוּ עַל דֻּגְמָא אִישִׁית וְשִׂמְחָה וּבִזְמַן שֶׁיַּלְדָּם לֹא עִמָּהֶם יִדְאֲגוּ שֶׁיִּלְמַד בַּמּוֹסָד שֶׁשָּׁם יְקַבֵּל אֶת הַחִנּוּךְ לַתּוֹרָה, מִצְווֹת, וּמִדּוֹת טוֹבוֹת וְאָז – גַּם יַדְלִיקוּ הַהוֹרִים נֵר שַׁבָּת וַחֲנֻכָּה בְּשֶׁמֶן זַיִת וְזִכּוּי הָרַבִּים יְדַבְּרוּ בְּשֶׁבַח הַתּוֹרָה וְלוֹמְדֶיהָ וה' יִתֵּן בְּסִיַּעְתָּא דִּשְׁמַעַיא נַחַת יְהוּדִי קָדוֹשׁ וְטָהוֹר מִכָּל בֵּית יִשְׂרָאֵל.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "הֵיכָן מַזְכִּיר הַמִּשְׁנָה בְּרוּרָה תַּאֲרִיךְ פְּטִירָה שֶׁל אָדָם שֶׁהָיָה בֶּן דּוֹרוֹ שֶׁל הֶחָפֵץ חַיִּים? | כָּל חִיּוּב מִיתָה שֶׁל בְּנֵי נֹחַ הוּא רַק בְּסַיִף חוּץ מִפַּעַם אַחַת שֶׁבֶּן נֹחַ חַיָּב סְקִילָה מַהִי?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "לָמָּה הַתּוֹרָה אָסְרָה לְצַעֵר גֵּר בְּאֹפֶן מְיֻחָד? | חֲשָׁשׁ רִאשׁוֹן שֶׁיַּחֲזֹר לְהַנְהָגָתוֹ הָרָעָה מֵחֲמַת צַעֲרוֹ. חֲשָׁשׁ שֵׁנִי – הוּא בָּא לְעַם יְהוּדִי בְּלִי קְרוֹבִים וּמְדֻכָּא יוֹתֵר. | כְּדֵי שֶׁלֹּא יֵלֵךְ לְהַלְשִׁין עַל הַיְּהוּדִים | שֶׁמָּא הַגֵּר יַחֲזִיר לוֹ מָנָה אַחַת אַפַּיִם. || הַאִם מֻתָּר לְבַזּוֹת מְקוֹם מוֹצָאוֹ שֶׁל הַגֵּר? | כֵּן. זֶה הָאֱמֶת. | לֹא, זֶה פְּגִיעָה בִּכְבוֹדוֹ. | מֻתָּר לְבַזּוֹת אֶת הָאָרֶץ וְלֹא אֶת הָעִיר אוֹ הָרְחוֹב.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ו | מִלַּת חֲזָרָה בְּפָרָשָׁה הַדּוֹמָה לְשֵׁם הַפָּרָשָׁה || י | זְמַן לֵדַת פַּרְעֹה || ש | אֵיךְ נִקְרָא אַחְרָאִי בֵּית הַסֹּהַר? || ב | מִלַּת בִּטּוּי לְזִלְזוּל"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "עֶשֶׂר בְּמִעוּטוֹ | בִּלְבּוּל הַסּוֹף בְּרֻבּוֹ | אֶת כֻּלּוֹ הָאָב אָהַב | וּבְעַצְמוֹ גַּם אָב",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "הוּא | שֶׁלָּהֶם | הִיא",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "מַר לַפִּידוֹת מִשְׁתַּיֵּךְ לְמִפְלָגָה יְרִיבָה לְזוֹ שֶׁבָּהּ חָבֵר מַר הֶרְצוֹג. מוּבָן מֵאֵלָיו שֶׁהֵם חֲלוּקִים בְּדֵעוֹתֵיהֶם כְּשֶׁכָּל אֶחָד דָּבַק בְּרַעֲיוֹנוֹת מִפְלַגְתּוֹ, אוּלָם לָאַחֲרוֹנָה עָבְרָה מַחֲלָקְתָּם אֶת תְּחוּם הַפּוֹלִיטִיקָה וְהִגִּיעָה לִכְדֵי יְרִיבוּת אִישִׁית מַמָּשׁ. הָאֵיבָה בֵּינֵיהֶם הֶעֱמִיקָה עַד כְּדֵי כָּךְ שֶׁכָּל אֶחָד מֵהֶם רוֹאֶה כְּאוֹיְבוֹ הָאִישִׁי אֶת מִי שֶׁמֵּטִיב עִם עֲמִיתוֹ. | עֲקִיבָא אִישׁ בַּעַל לֵב טוֹב וְאוֹהֵב אָדָם – הִנּוֹ יָדִיד וָתִיק שֶׁל שְׁנֵיהֶם. בְּעַקְשָׁנוּת הוּא מְסָרֵב לִנְקֹט עֶמְדָּה אוֹ לְהִתְעָרֵב בְּמַחֲלָקְתָּם וּמַמְשִׁיךְ לִשְׁמֹר עַל יְדִידוּת עִם כָּל אֶחָד מֵהֶם. יוֹם אֶחָד בִּקֵּשׁ מִמֶּנּוּ מַר הֶרְצוֹג הַלְוָאָה, וּכְדָבָר הַמּוּבָן מֵאֵלָיו שָׂמַח עֲקִיבָא לְהֵעָנוֹת לְבַקָּשָׁתוֹ. מַעֲשֶׂה זֶה, כְּפִי הַנִּרְאֶה, לֹא מָצָא חֵן בְּעֵינֵי יְהוּדָה, חֲבֵר מִפְלַגְתּוֹ שֶׁל לַפִּידוֹת, וְהוּא מִהֵר לְסַפֵּר לוֹ עַל הַהַלְוָאָה שֶׁנָּתַן עֲקִיבָא לְמַר הֶרְצוֹג. מֵאָז וָאֵילָךְ שׂוֹנֵא מַר לַפִּידוֹת גַּם אֶת עֲקִיבָא וְאֵינוֹ מְדַבֵּר עִמּוֹ לְשָׁלוֹם.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יובל | יחרם | הארץ | מעשר | בכור | עשר | שקלים | כסף | יען | עלה | שבע | חדש | חרב | שלום",
    "shorot": "יחרמיהארצ | ושהלעשרצח | בכורנשבעד | לשלומברחש | קשקלימכספ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "header2": "| בִּטֵּל בַּפֶּה | אֵין עָתִיד לְפַנּוֹתוֹ וְלֹא בִּטֵּל בְּפֶה | לֹא יוֹדֵעַ אִם יְפַנֶּה | עָתִיד לְפַנּוֹתוֹ",
    "content2": "כָּרִים וּכְסָתוֹת | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה || תֶּבֶן | כְּשֵׁרָה | מַחְלֹקֶת | פְּסוּלָה | פְּסוּלָה || עָפָר | כְּשֵׁרָה | מַחְלֹקֶת | מַחְלֹקֶת | פְּסוּלָה",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "עֵצָה לְהִתְגַּבֵּר עַל שִׂנְאָה",
    "content3": "כָּתַב הֶ\"חֵפֶץ חַיִּים\": וְאַף שֶׁשִּׂנְאַת חִנָּם בַּלֵּב הִיא גַּם כֵּן מִצְוַת לֹא תַּעֲשֶׂה, וּמְחֻיָּב לְעָקְרָהּ מִלִּבּוֹ, מִכָּל מָקוֹם יָדוּעַ שֶׁאִם הוּא שׁוֹמֵר אֶת עַצְמוֹ מִלְּדַבֵּר, הוּא סִיּוּעַ גָּדוֹל לְעָקְרָהּ בְּמֶשֶׁךְ הַזְּמַן, כְּמוֹ הָאֵשׁ הַחֲבוּיָה בַּכְּלִי וְאֵין לוֹ מָקוֹם לְהִתְפַּשֵּׁט, בְּהֶכְרֵחַ הוּא מִתְכַּבֶּה, מָה שֶׁאֵין כֵּן אִם מְדַבֵּר מֵעִנְיַן זֶה, מִתְחַזֶּקֶת הַשִּׂנְאָה. | כַּאֲשֶׁר מִתְעוֹרֶרֶת בְּלִבֵּנוּ שִׂנְאָה כְּלַפֵּי אָדָם מְסֻיָּם נִשְׁתַּדֵּל לְהִמָּנַע מִלְּדַבֵּר עַל הַנּוֹשֵׂא שֶׁגָּרַם לַשִּׂנְאָה, וּבְכָךְ יֵחָלֵשׁ רֶגֶשׁ הַשִּׂנְאָה.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"וַיְמָאֵן, וַיֹּאמֶר\" - כַּאֲשֶׁר מְשַׁדְּלִים אָדָם לִדְבַר עֲבֵרָה הֲרֵי בָּרֹאשׁ וּבָרִאשׁוֹנָה עָלָיו לְהִתְנַגֵּד בְּתֹקֶף בְּלִי סִבָּה ,וּלְהִגָּרֵר לְוִכּוּחִים אֶלָּא רַק – אֵינִי רוֹצֶה, כֵּיוָן – שֶׁאָסוּר: \"וַיְמָאֵן\" וְרַק לְאַחַר מִכֵּן הוּא יָכוֹל לְהַסְבִּיר אֶת עֶמְדָּתוֹ בְּנִמּוּקִים הֶגְיוֹנִיִּים \"הֵן אֲדוֹנִי...אֵינֶנִּי גָּדוֹל...אֵיךְ אֶעֱשֶׂה...\".",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) בביאור הלכה של\"ב מביא כתב יד מבנו ר' אפרים שנפטר בן 23 שנה ב כ' כסלו תרנ\"ב רבנו נסע ללמוד בוולוז'ין ופרצה שריפה ונפטר מדלקת ריאות. 2) בן נח שבא על נערה המאורסה, כיוון שאין קידושין בבן נח – לכן בכך דנים אותו בדין ישראל. | שיר הכבוד: 1) א' 2) ב' | פרשאלה: וישב, יום הולדת, שר, בוז | חי-דע: יוסף | שיר פלא: אבא, בנם, אמא"
  }
}
