{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "196",
    "remez": "",
    "parasha": "פרשת קרח",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים, בַּפָּרָשָׁה קוֹרְאִים עַל מֹשֶׁה רַבֵּנוּ, כְּשֶׁנֶּגְדּוֹ עֲדַת קֹרַח ... מִנַּיִן הֵחֵלָּה עֲדַת קֹרַח? | כְּבָר בְּמִצְרַיִם – מֹשֶׁה גָּדַל בְּבֵית פַּרְעֹה וְיָצָא לִרְאוֹת בְּשָׁלוֹם וְסָבַל אֶחָיו הַיְּהוּדִים – אָז נִקְלַע לְאֵרוּעַ בּוֹ אִישׁ מִצְרִי שֶׁהִתְעַלֵּל בִּיהוּדִי וְגֵרְשׁוֹ מִבֵּיתוֹ וְעוֹד רוֹדֶה בּוֹ וּמָכֵּהוּ מִמֻּקְדָּם בַּבֹּקֶר, מִשֶּׁרָאָה מֹשֶׁה אֶת הַהִתְעַלְּלוּת אָמַר שֵׁם קָדוֹשׁ הָרְגוּ וְהִצִּיל אֶת הַיְּהוּדִי, לְמָחֳרָת הָיָה לוֹ קְרוֹב מִשְׁפָּחָה (כְּגִיס) שֶׁרָב אִתּוֹ וְגַם כָּאן מֹשֶׁה רָאָה מְרִיבָה וְשָׁאַל – לָמָּה יְהוּדִי מֵרִים יָד עַל חֲבֵרוֹ לְהַכּוֹת וּלְאַיֵּם (נִקְרָא \"רָשָׁע\") ? וְאָז הֵם עָשׂוּ חֲבוּרָה – יַחְדָּיו לְהִלָּחֵם בְּמֹשֶׁה הַצַּדִּיק. | דָּבָר רִאשׁוֹן מֹשֶׁה הֵבִין כִּי נִמְסַר לְפַרְעֹה הַמֶּלֶךְ וְכִמְעַט שֶׁתָּלוּ אוֹתוֹ, אָז נִצְרַךְ מֹשֶׁה לִבְרֹחַ, וּכְשֶׁהָיָה בַּגָּלוּת הָאֲרֻכָּה מָצָא אֶת מְקוֹמוֹ בְּמִדְיָן וְכָל זֶה דֶּרֶךְ הַלְשָׁנָה. | בֵּינְתַיִם 2 הַיְּהוּדִים – דָּתָן וַאֲבִירָם לְשֵׁבֶט רְאוּבֵן הִגִּיעוּ לְדַרְגַּת שׁוֹטְרִים חֲשׁוּבִים בְּעַם יִשְׂרָאֵל, כַּעֲבֹר זְמַן נִהְיוּ מְצֹרָעִים וּכְמֵתִים, אָז ה' אָמַר לְמֹשֶׁה – תַּחֲזֹר לְמִצְרַיִם כִּי הֵם נֶחְלְשׁוּ רַק תֵּדַע כִּי פַּרְעֹה לֹא יִתֵּן לָכֶם לָצֵאת מִמִּצְרַיִם, וּכְשֶׁחָזַר לְמִצְרַיִם הָלַךְ לְפַרְעֹה בְּצִוּוּי שֶׁיִּשְׁלַח אֶת כָּל הַיְּהוּדִים וּפַרְעֹה לֹא הִסְכִּים אָז עָשָׂה גְּזֵרָה קָשָׁה לְעַם יִשְׂרָאֵל, וּכְשֶׁיָּצְאוּ מֹשֶׁה וְאַהֲרֹן פָּגְשׁוּ אֶת הַצֶּמֶד חֶמֶד נִצָּבִים בִּגְבוּרָה וְטוֹעֲנִים לְמֹשֶׁה טְעָנוֹת קָשׁוֹת עַד שֶׁבִּלְבְּלוּ לוֹ קְצָת אֶת הָרֹאשׁ וּבְכָל זֹאת יָצְאוּ כָּל הַיְּהוּדִים מִמִּצְרַיִם, אֶלָּא שֶׁדָּתָן וַאֲבִירָם (י\"א) נִשְׁאֲרוּ שָׁם כִּי מָצָא חֵן בְּעֵינֵיהֶם תַּרְבּוּת מִצְרַיִם וְיִחוּדִיּוֹת עַצְמָם (שֶׁלֹּא מֵתוּ בְּמַכַּת חֹשֶׁךְ). | בְּכָל אֹפֶן כְּשֶׁפַּרְעֹה יָצָא עִם חֵילוֹ לְעֵבֶר יִשְׂרָאֵל – הִתְחַבְּרוּ אֵלָיו 2 הַיִּשְׂרְאֵלִים הָאֵלּוּ וְהִגִּיעוּ עַד יַם סוּף וְרָאוּ בְּעֵינֵיהֶם אֵיךְ הַיָּם נִקְרַע לְכָל עַם יִשְׂרָאֵל, אֲבָל מָה אִתָּם? הֵם נִשְׁאֲרוּ מֵאָחוֹר, לָמָּה? כִּי לֹא הָלְכוּ עִם יִשְׂרָאֵל. וּבְכָל אֹפֶן ה' לֹא הָרַג אוֹתָם, אֶלָּא הִשְׁאִירָם חַיִּים וְעוֹד עָשָׂה לָהֶם מַעֲבָר מְיֻחָד בַּיָּם כְּדֵי שֶׁיַּגִּיעוּ לְעַם יִשְׂרָאֵל וְכָךְ הֵם עָשׂוּ ... | וְלָמָּה? כִּי בַּיַּעַר יֵשׁ אֵילִים שֶׁאוֹכְלִים אֶת הַנְּחָשִׁים, לְפָחוֹת הוֹרְגִים מֵהֶם, וּכְשֶׁנּוֹלַד אֱיָל יֶשְׁנָם רְעָמִים שֶׁעוֹזְרִים לְאַיָּלָה לָלֶדֶת וּבַקַּיִץ (שֶׁאֵין רַעַם) – יֵשׁ נָחָשׁ שֶׁרוֹאָה אַיָּלָה \"אוֹיֶבֶת\" סוֹבֶלֶת אָז מַכִּישׁ אוֹתָהּ וְיוֹלֶדֶת, וּבְעֶצֶם עוֹזֵר לָהּ שֶׁיִּתְרַבּוּ הַאֵילִים בַּיַּעַר וְכָךְ יַהַרְגוּ יוֹתֵר נְחָשִׁים. | הַנִּמְשָׁל – כָּךְ עָשָׂה ה' לְמֹשֶׁה – כְּדֵי לְרוֹמֵם וּלְגַדֵּל אוֹתוֹ הֵבִיא אֶת 2 יִשְׂרְאֵלִים אֵלּוּ לְפִי בְּחִירָתָם בָּרַע לְהָבִיא סִבּוֹת לְמֹשֶׁה לְהִתְרוֹמֵם לְפִי דַּרְגָּתוֹ. וּלְאַחַר מֵעֵבֶר הַיָּם בָּאוּ דָּתָן וַאֲבִירָם לְהַחֲלִישׁ אֶת עַם יִשְׂרָאֵל בָּאֱמוּנָה בה' (בַּמָּן), וּבְכָל הַמִּקְרִים שֶׁיָּכְלוּ לְהִתְלוֹנֵן וְלִרְטֹן עַל מֹשֶׁה וְאַהֲרֹן עָשׂוּ זֹאת. עַד מָתַי? עַד שֶׁמֹּשֶׁה הִתְעַלָּה מִדַּרְגָּה לְדַרְגָּה וְהִגִּיעַ גַּם קֹרַח שֶׁבָּא בִּתְלוּנוֹת עַל אַהֲרֹן וּמֹשֶׁה וְהִצְטָרְפוּ אֵלָיו \"הַשְּׁכֵנִים\" שֶׁל אוֹי לָרָשָׁע וְאוֹי לִשְׁכֵנוֹ ... וּכְשֶׁעָבְרוּ אֶת כָּל הַגְּבוּלוֹת שה' שָׂם לָהֶם (לְפִי בְּחִירָתָם) אָז הָלְכוּ לַאֲבַדּוֹן רַק נִשְׁאֲרוּ 250 מַקְרִיבֵי קְטֹרֶת וְקֹרַח, נִבְלְעוּ בָּאֲדָמָה אוֹ נִשְׂרְפוּ אֲבָל מִדָּתָן וַאֲבִירָם לֹא נִשְׁאַר זֵכֶר, רַק זִכָּרוֹן לְדֵרָאוֹן בְּסֵפֶר תּוֹרָה שֶׁקּוֹרְאִים כָּל הַדּוֹרוֹת (לְפָחוֹת בְּשַׁבָּת). | וּמָה עִם מֹשֶׁה? זֶה נִרְאֶה פָּשׁוּט – וַאֲנַחְנוּ מָה, לֹא הֵבִין אֵיךְ זֶה קָשׁוּר אֵלָיו חוּץ מִזֶּה שֶׁיִּצְטָרֵךְ לֹא לְהִתְפַּעֵל וְלַעֲמֹד בַּנִּסְיוֹנוֹת הַלָּלוּ, בֶּאֱמֶת כָּל מָה שֶׁאוֹמְרִים לוֹ אַתָּה לֹא בְּעָלִים וְכוּ' ... הוּא מַסְכִּים, רַק מָה לַעֲשׂוֹת שֶׂה' יִתְבָּרַךְ הוּא הַבְּעָלִים הָאֲמִתִּי ... נִזְכֶּה לְחֹדֶשׁ טוֹב וּמְבֹרָךְ.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "שיר תורה",
    "subtitle": "",
    "content": "מָתַי רוּחַ שֶׁאֵינָהּ מְצוּיָה דִּינָהּ כְּרוּחַ מְצוּיָה? | מָתַי שְׁחִיטָה כְּשֵׁרָה בְּזַר?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "בחרו תשובה אחת נכונה:",
    "content": "כַּאֲשֶׁר יֵשׁ שִׂנְאָה בֵּין 2 חֲבֵרִים | מֻתָּר לִרְאוּבֵן לוֹמַר לְשִׁמְעוֹן דָּבָר שֶׁיֵּשׁ בּוֹ גְּנֵבַת דַּעַת כְּדֵי שֶׁתַּחֲזֹר הָאַהֲבָה בֵּינֵיהֶם. | מֻתָּר כנ\"ל וַאֲפִלּוּ כַּמָּה פְּעָמִים. | אָסוּר כִּי אֵין לְשַׁנּוֹת אֲפִלּוּ בִּשְׁבִיל דֶּרֶךְ הַשָּׁלוֹם. || מָה הַדִּין לִגְנֹב דַּעַת הַגּוֹי בְּמָה שֶׁנּוֹגֵעַ לְמָמוֹן? | מֻתָּר | אָסוּר | מֻתָּר וְיֵשׁ לְהַחֲמִיר.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ק | קְבוּצַת אֲנָשִׁים || ר | כָּל הַמְּטַלְטְלִין וְהַכֶּסֶף וְכַדּוֹמֶה || ח | מִסְפַּר עֲדַת קֶרַח"
  },
  "chida": {
    "title": "שירון פתרון",
    "content": "כְּקֹר שֶׁאֵינוֹ קָשֶׁה | כְּקַר שֶׁמַּמָּשׁ קָשֶׁה | אוֹתִיּוֹתָיו כִּבְלִי שֵׂעָר | וְיֵשׁ אוֹמְרִים בָּאֲדָמָה",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "",
    "numbers": ""
  },
  "magic": {
    "title": "שיר פלא",
    "content": "סוּג שֶׁל צֶמַח | חַיָּה | שְׁתִיָּה מֻתֶּרֶת",
    "note": "שימו לב!",
    "note1": "פתרו ושבצו",
    "amount": 1
  },
  "badSong": {
    "title": "שריר הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "עֲקִיבָא סִפֵּר לֶאֱלִיעֶזֶר שֶׁהוּא הוֹלֵךְ לִקְנוֹת לִבְנוֹ תִּיק עוֹר בַּחֲנוּתוֹ שֶׁל מַר כֹּהֵן. | אֱלִיעֶזֶר הִכִּיר אֶת מַר כֹּהֵן וְיָדַע כִּי לְעִתִּים קְרוֹבוֹת הוּא מְרַמֶּה אֶת לָקוֹחוֹתָיו. בִּמְקוֹם תִּיק עָשׂוּי עוֹר אֲמִתִּי הוּא מוֹכֵר לָהֶם תִּיק פְּלַסְטִיק דְּמוּי עוֹר. | אֵין סָפֵק כִּי אֱלִיעֶזֶר חַיָּב לְסַפֵּר לַעֲקִיבָא אֶת הָאֱמֶת עַל מַר כֹּהֵן, כְּדֵי שֶׁיֵּדַע לְהִשָּׁמֵר מִפָּנָיו שֶׁלֹּא יְרַמֶּה אוֹתוֹ.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "תפזורת",
    "milim": "פקודי | חודש | פעמון | רימון | אבנט | מעיל | ציץ | מצנפת | אפוד | חושן | נפך | שהם",
    "shorot": "אבנטגטא | דיחבדחפ | פקודירו | ענדאצלד | מפשיישח | וכהעזהו | נומירמש | ממצנפתנ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "header2": "",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "רַק ה' יָכוֹל לַעֲזֹר לִי",
    "content3": "הגה\"צ רַבִּי שְׁמוּאֵל הוֹמִינֵר כָּתַב: שׁוּם בֶּן אָדָם בָּעוֹלָם וְשׁוּם מַלְאָךְ אוֹ שָׂרַף לֹא יוּכַל לַעֲזֹר לְךָ, מִקָּטֹן וְעַד גָּדוֹל בִּלְתִּי עֶזְרָתוֹ יִתְעַלֶּה, וְהַכֹּל מֵאִיתוֹ הוּא, וּבָזֶה יִתְחַזֵּק לִבְּךָ מְאוֹד לְהִתְפַּלֵּל תְּפִלָּתְךָ דֶּרֶךְ תַּחֲנוּנִים מַמָּשׁ כְּעָנִי שֶׁאֵין לוֹ שׁוּם דָּבָר כְּלָל, וְעוֹמֵד בַּפֶּתַח וּמְבַקֵּשׁ בְּלֵב נִשְׁבָּר שֶׁיִּרְחֲמוּ עָלָיו לָתֵת לוֹ דְּבַר מָה לְהַחֲיוֹת נַפְשׁוֹ. | נִשְׁתַּדֵּל לִזְכֹּר שֶׁכָּל צְרָכֵינוּ וְחַיּוּתֵנוּ תְּלוּיִים אַךְ וְרַק בְּיָדָיו שֶׁל השי\"ת, וְנַשְׁקִיעַ אֶת כָּל כּוֹחוֹתֵינוּ בַּתְּפִלָּה, שֶׁהֲרֵי רַק ה' יָכוֹל בֶּאֱמֶת לַעֲזֹר לָנוּ.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שיר בלבול",
    "subtitle4": "",
    "content4": "והיו פורשי איש הכרובים כנפים למעלה הכרובים סוככים על בכנפיהם הכפורת ופניהם אל יהיו אחיו אל פני",
    "credit4": "",
    "title5": "אשרינו!",
    "subtitle5": "",
    "content5": "\"בֹּקֶר וְיֹדַע ה' אֶת אֲשֶׁר לוֹ\" | הַגָּאוֹן ר' בָּרוּךְ רוֹזֶנְבְּלוּם שליט\"א עָמַד פַּעַם אַחַת בְּאַחַת מִדְּרָשׁוֹתָיו עַל הַצֹּרֶךְ לִשְׁמֹר עַל סִדְרֵי הַתְּפִלָּה גַּם ב\"בֵּין הַזְּמַנִּים\" שֶׁגַּם אָז צָרִיךְ לָקוּם לִתְפִלָּה בַּבֹּקֶר בַּזְּמַן. | וּפָרַשׁ עַל כָּךְ בְּדֶרֶךְ צַחוּת אֶת הַפָּסוּק שֶׁלְּפָנֵינוּ \"בֹּקֶר וְיֹדַע ה' אֶת אֲשֶׁר לוֹ\" שֶׁבַּבֹּקֶר יוֹדְעִים מִי שַׁיָּךְ לַקָּדוֹשׁ בָּרוּךְ הוּא – לְפִי הַזְּמַן שֶׁקָּמִים ...",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "וענתה השירה",
    "subtitle": "",
    "content": "שיר הכבוד: 1) ב' 2) ב' | פרשאלה: קהל, רכוש, חמישים ומאתים | שירון פתרון: קרח | שיר פלא: פרח, רחל, חלב | שיר תורה: 1) הניח חפץ על הגג ובאה רוח שאינה מצויה והעיפה אותו למטה והזיקה, אם זה היה זמן קצר על הגג הרי זה פטור מלשלם כיוון שזו רוח שאינה מצויה, אבל אם השאירו אותו לזמן רב על הגג ובאה רוח שאינה מצויה והעיפה את החפץ חייב לשלם כי בתוך חודשיים גם רוח שאינה מצויה עלולה להגיע ודינה כרוח מצויה. 2) א. יש אומרים ששחיטת פר יום הכיפורים של כהן גדול פסול בזר בדיעבד. ב. יש אומרים ששחיטת פרה אדומה פסולה בזר ולהלכה לרמב\"ן פסולה, לרמב\"ם כשרה בזר. ג. כל קורבנות יום כיפור פסולים בזר (מדרבנן)"
  },
  "contact": "לפרטים בעניין העלון: 052-7649600",
  "rip": "לע\"נ|ישראל יוסף בן מנחם אריה,|ישעיהו בן מלכה,|רחל בת משה ונחה,|רינת ברנה בת שרה|ע\"ה",
  "fw": "יישר כח לכל העוסקים והמסיעים| ברכת ה' עליכם. |שפע ברכה"
}
