{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "138",
    "remez": "",
    "parasha": "פרשת אמר",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים – אֵין כָּזֶה דָּבָר אַחֲרֵי הַחַגִּים, הֵם אִתָּנוּ... וְנִשְׁתַּדֵּל לִזְכֹּר אֶת הַחִזּוּקִים שֶׁהָיִינוּ בָּהֶם בַּחַגִּים וּבִפְרָט בְּיָמִים אֵלּוּ שֶׁל סְפִירַת הָעֹמֶר בּוֹ אֲנַחְנוּ נִבְנִים אַט אַט דַּרְגָּה אַחַר דַּרְגָּה עַד חַג הַשָּׁבוּעוֹת הַבָּא עָלֵינוּ לְטוֹבָה. וּבְפָרָשָׁתֵנוּ נִקְרָא בס\"ד עַל עֲבוֹדַת הַכֹּהֵן גָּדוֹל בְּיוֹם הַכִּפּוּרִים – אָז נִכְנַס לְקֹדֶשׁ הַקֳּדָשִׁים בְּבִגְדֵי לָבָן וּבְלִי זָהָב, וְאָמְרוּ חז\"ל כִּי הַקָּטֵגוֹר שֶׁמְּקַטְרֵג עַל חֲטָאֵי הָאָדָם מִשְׁתַּמֵּשׁ בִּטְעָנוֹת אֵלּוּ בִּפְרָט בְּקֹדֶשׁ הַקֳּדָשִׁים. וְדַוְקָא שָׁם לֹא מַכְנִיסִים הַזָּהָב, כַּאֲשֶׁר מִתְעַצֵּם הַקִּטְרוּג, זֶה הַזְּמַן לְהִצְטַנֵּעַ וּבְדוֹמֶה לְמָה שֶׁאָמְרוּ שֶׁאָדָם יִהְיֶה מֻסְתָּר וּלְאֹרֶךְ זְמַן וְכָךְ נִצַּל מֵעַיִן הָרַע וכד'... מְקַטְרֵג צַר עַיִן בְּטוֹבַת יִשְׂרָאֵל בּוֹרְחִים מִמֶּנּוּ אֲבָל זֶה לֹא בְּרִיחָה מְשַׁתֶּקֶת אֶלָּא אַדְּרַבָּה דַּרְכָּהּ פּוֹעֲלִים וּמַשִּׂיגִים הַרְבֵּה יוֹתֵר בְּהִתְעַלְּמוּת מֵהַטּוֹעֵן טְעָנוֹת וּרְטִינוֹת. | צָרַעַת מִלְּשׁוֹן צָרוּת עַיִן, כְּמוֹ שֶׁכְּבָר לָמַדְנוּ כַּמּוּבָן שֶׁלֹּא כָּל דָּבָר שֶׁהַשֵּׁנִי לֹא רוֹצֶה לָתֵת זֶה לֹא אוֹמֵר צָרוּת עַיִן אֲבָל כַּאֲשֶׁר אָדָם לֹא נוֹתֵן לַשֵּׁנִי כִּי רַע לוֹ שֶׁלַּשֵּׁנִי יִהְיֶה טוֹב וּבִפְרָט כַּאֲשֶׁר מְנַסֶּה לִמְנֹעַ מֵהָאַחֵר טוֹבָה כְּדֵי שֶׁלֹּא יִהְיֶה מֻצְלָח יוֹתֵר מִמֶּנּוּ הֲרֵי זֶה צַר עַיִן. צָרוּת עַיִן יְכוֹלָה לִהְיוֹת כַּאֲשֶׁר לְזוּלַת יְכוֹלָה לִהְיוֹת תּוֹעֶלֶת גַּשְׁמִיּוֹת וַאֲפִלּוּ רוּחָנִיּוּת. רוֹאִים אֲנָשִׁים מַשְׁקִיעִים בְּזוּלְתָם בְּמָמוֹן, כָּבוֹד וַאֲפִלּוּ זִכּוּי הָרַבִּים וְכַאֲשֶׁר רוֹאִים כִּי הַמֻּשְׁקָע נִהְיָה יוֹתֵר דָּתִי מֵהֶם כְּבָר בָּזִים לְדַרְכּוֹ וְלִפְעָמִים גַּם לוֹ עַצְמוֹ. מֵאִידָךְ מִי שֶׁנּוֹתֵן נְתִינָה יָפָה הֲרֵי הוּא טוֹב עַיִן וְאֶת הַתְּרוּמָה לַמִּשְׁכָּן ה' אָמַר שֶׁיִּתְּנוּ מֵרָצוֹן טוֹב וְאָמְרוּ חז\"ל שֶׁטּוֹב עַיִן הוּא יְבֹרָךְ אֶת ה' וְאֶת בַּעַל הַבַּיִת. וְיֵשׁ אוֹמְרִים שֶׁטּוֹב עַיִן בִּצְדָקָה הוּא הַמֵּיטִיב וְדוֹאֵג מֵרֹאשׁ גַּם לְצֶאֱצָאָיו גַּשְׁמִית וְרוּחָנִית כְּמוֹ הַמִּתְפַּלֵּל עַל בָּנָיו שֶׁיִּשְׁמְרוּ תּוֹרַת ה' וְלֹא יָבוֹאוּ לִידֵי עֲנִיּוֹת. | גַּם בַּחַגִּים שֶׁבָּאוּ עָלֵינוּ לְשָׁלוֹם – נוֹהֵג בָּנוּ ה' טוֹבַת עַיִן פְּרָטִית (חוּץ מִכָּל הַנִּסִּים הַנִּסְתָּרִים הַיּוֹם יוֹמִיִּים) וְכָךְ בס\"ד תָּבוֹא הַגְּאֻלָּה הַשְּׁלֵמָה רַק נִשְׁאַר שֶׁאָנוּ נִזְכֶּה לִהְיוֹת טוֹבֵי עַיִן כְּלַפֵּי רְאִיַּת הַהַשְׁגָּחָה שֶׁל ה' עָלֵינוּ וְטוֹבֵי עַיִן בִּלְשַׁבֵּחַ מִצְווֹתָיו שֶׁל ה' וְטוֹבֵי עַיִן בְּהַנְהָגָה עִם הַזּוּלַת אָמֵן כֵּן יְהִי רָצוֹן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "מָתַי צָרִיךְ לִגְנֹז בְּגָדִים? | מָתַי בּוֹנִים סֻכָּה לְצֹרֶךְ יוֹם כִּפּוּר?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "אוֹמֵר לַחֲבֵרוֹ – אֲנִי רוֹאֶה שֶׁאַתָּה מִתְפַּלֵּל יָפֶה פַּעַם הָיִיתָ חַלָּשׁ | יֵשׁ בָּזֶה הוֹנָאַת דְּבָרִים | יֹאמַר כָּךְ וּבְלִי מָה הָיָה פַּעַם | אֵין בְּעָיָה לוֹמַר || הַחֲשָׁשׁ בִּלְסַפֵּר עֲבָרוֹ שֶׁל בַּעַל תְּשׁוּבָה: | יָכוֹל לְהִתְבַּיֵּשׁ | לִפְעָמִים יֵשׁ חֲשָׁשׁוֹת נֶזֶק | 2 הַתְּשׁוּבוֹת נְכוֹנוֹת",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "א | מִי הוּא אֲבִיהֶם שֶׁל נָדָב וְאָבִיהוּ? || ח | עַל אֵיזֶה שָׂעִיר מִתְוַדִּים כָּל עֲווֹנוֹת יִשְׂרָאֵל? || ר | עַל אֵיזֶה חֵלֶק בַּבְּהֵמָה סוֹמֵךְ אַהֲרֹן יָדָיו וּמִתְוַדֶּה? || י | מָה עוֹשֶׂה הַמְּשַׁלֵּחַ אֶת הַשָּׂעִיר לַעֲזָאזֵל? || - || מ | בְּמָה הַכֹּהֵן רוֹחֵץ בְּשָׂרוֹ לִפְנֵי הָעֲבוֹדָה? || ו | אֲשֶׁר יַעֲשֶׂה אֹתָם הָאָדָם _ _ _ בָּהֶם || ת | אֵיךְ ה' אוֹמֵר \"אַתֶּם מְצֻוִּים לַעֲשׂוֹת\"?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "שׁוֹר בְּחַד גַּדְיָא | הָאֶלֶף לה\"א נֶחְלְפָה | בְּהַר סִינַי הִיא נִתְּנָה | וְכָךְ נִצְעַד לְאוֹרָהּ",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "כַּמָּה יַזֶּה אַהֲרֹן עַל הַפָּרֹכֶת? | לוֹבֵשׁ אוֹתוֹ | אָדָם הָרִאשׁוֹן הָיָה בְּגַן _ _ _",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "מְנַחֵם שָׂם לֵב כִּי חֲבֵרוֹ אַרְיֵה מַרְבֶּה לְהִסְתּוֹבֵב לָאַחֲרוֹנָה בְּחֶבְרָה רָעָה. מֵאַחַר וְאַרְיֵה גָּר בְּבֵית סָבוֹ וְסָבָתוֹ, רָצָה מְנַחֵם לְסַפֵּר לָהֶם עַל כָּךְ כְּדֵי שֶׁיּוֹכִיחוּהוּ, אוּלָם עַל אַף כַּוָּנָתוֹ הַטּוֹבָה אֵין הוּא רַשַּׁאי לַעֲשׂוֹת זֹאת. רַק אִם אֵין בִּיכָלְתּוֹ לְהוֹכִיחַ אֶת אַרְיֵה וּלְהַשְׁפִּיעַ עָלָיו בְּעַצְמוֹ שֶׁיַּעֲזֹב אֶת חֲבֵרָיו הַמְּפֻקְפָּקִים וְהוּא סָבוּר כִּי דַּוְקָא סָבוֹ אוֹ סָבָתוֹ יְכוֹלִים לַעֲשׂוֹת זֹאת, הוּא רַשַּׁאי לְסַפֵּר לָהֶם אֶת הַדָּבָר. | דְּבוֹרָה אֵינָהּ שְׂבֵעַת רָצוֹן מֵהִתְנַהֲגוּת אֲחוֹתָהּ, אוּלָם הִיא אֵינָהּ רַשָּׁאִית לְסַפֵּר עַל כָּךְ לְאִמָּהּ, אֶלָּא אִם כֵּן נִסְּתָה תְּחִלָּה לְהוֹכִיחָהּ בְּעַצְמָהּ, אוֹ שֶׁבָּרוּר לָהּ כִּי אֲחוֹתָהּ לֹא תָּשִׂים לֵב לִדְבָרֶיהָ.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יצהר | גר | בני | חלב | תירוש | דגן | חרם | חזה | שוק | חלק | חלף | יקב",
    "shorot": "יצהרחלב | תירושרי | חזהוגקמ | חלקרבני | דגנספלח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחמה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ג.",
    "content2": "רָאִינוּ שֶׁבַּבַּיִת שֶׁל ד\"א עַל ד\"א אַחִים וְשֻׁתָּפִים לֹא חוֹלְקִין, מַשְׁמָע שֶׁאִם יֵשׁ 4 אַמּוֹת כֵּן חוֹלְקִים וְקָשֶׁה - הֲרֵי כָּתוּב בַּמִּשְׁנָה שֶׁלֹּא חוֹלְקִים בַּיִת אֶלָּא אִם כֵּן יֵשׁ בּוֹ 4 אַמּוֹת לְכָל אֶחָד. לָכֵן הַגְּמָרָא אוֹמֶרֶת שֶׁכַּוָּנַת הַבָּרָיְתָא שֶׁלָּנוּ כִּי בַּיִת הַקָּטָן מֵ4X4 אַמּוֹת אֵין לוֹ דִּין חֲלֻקָּה בֶּחָצֵר שֶׁיֵּשׁ מַחְלֹקֶת כִּי לְפִי ר' הוּנָא אַחִים אוֹ שֻׁתָּפִים שֶׁחוֹלְקִים חָצֵר וּבָתִּים מְחַלְּקִים הֶחָצֵר לְמִסְפַּר הַבָּתִּים וְכָל אֶחָד שֶׁמְּקַבֵּל בַּיִת מְקַבֵּל חֵלֶק בֶּחָצֵר וַאֲפִלּוּ אִם אֶחָד קִבֵּל בַּיִת גָּדוֹל וְאֶחָד קָטָן שְׁתֵּיהֶם מְקַבְּלִים אוֹתוֹ שֶׁטַח בֶּחָצֵר. | לְפִי ר' חִסְדָּא כָּל בַּיִת מְקַבֵּל 4 אַמּוֹת מֵהַפֶּתַח לְכָל רֹחַב הַפֶּתַח וְאֶת כָּל שְׁאַר הֶחָצֵר חוֹלְקִים בְּשָׁוֶה. וּבַיִת כָּזֶה שֶׁפָּחוֹת מֵ4 אַמּוֹת עַל 4 אַמּוֹת לֹא מְקַבֵּל חֵלֶק בֶּחָצֵר גַּם לר' הוּנָא וְגַם לְר' חִסְדָּא",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "הַסִּבָּה שֶׁבְּנֵי אָדָם מְאֻכְזָבִים",
    "content3": "הָגָה\"צ רַבִּי אֲבִיגְדוֹר מִילֶר אָמַר: אֲנָשִׁים חוֹשְׁבִים שֶׁהֵם יִחְיוּ אֶלֶף שָׁנִים, וְיֵשׁ לָהֶם כָּל מִינֵי תָּכְנִיּוֹת וּשְׁאִיפוֹת בְּגַשְׁמִיּוֹת, וְלָכֵן הֵם תָּמִיד מְאֻכְזָבִים וּמְמֻרְמָרִים. אִם אָדָם הָיָה בֶּאֱמֶת מַאֲמִין שֶׁהוּא לֹא יִחְיֶה לְעוֹלָם, הַחַיִּים שֶׁלּוֹ הָיוּ מְלֵאִים בְּהִתְפַּעֲלוּת וְשִׂמְחָה, תִּהְיֶה לוֹ הֲנָאָה מִכָּל דָּבָר שֶׁבָּעוֹלָם, מִכָּל כּוֹס מַיִם, כָּל פְּרוּסַת לֶחֶם, כָּל נְשִׁימָה וּנְשִׁימָה. | נִשְׁתַּדֵּל לִזְכֹּר שֶׁאָנוּ נִמְצָאִים כָּאן בָּעוֹלָם לִזְמַן מֻגְבָּל וְלֹא נַשְׁקִיעַ אֶת עִקַּר רְצוֹנוֹתֵינוּ בִּדְבָרִים גַּשְׁמִיִּים אֶלָּא נְנַצֵּל אֶת עִקַּר זְמַנֵּנוּ וְכוֹחוֹתֵינוּ לְקִנְיָנִי נֶצַח.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"וַיְדַבֵּר ה' אֶל מֹשֶׁה אַחֲרֵי מוֹת שְׁנֵי בְּנֵי אַהֲרֹן\" | מוּבָא בַּמִּדְרָשׁ – הַסִּבָּה לְמוֹתָם שֶׁל נָדָב וְאָבִיהוּ – מִשּׁוּם שֶׁנִּכְנְסוּ שְׁתוּיֵי יַיִן לַמִּקְדָּשׁ. וְרֶמֶז נָאֶה לְכָךְ הֵבִיא ר' דָּוִד בַּרְדּוּגוֹ שליט\"א שְׁנֵי בְּנֵי אַהֲרֹן – סוֹפֵי תֵּבוֹת יַיִן!",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) בגדי לבן של כהן גדול לאחר יום הכיפורים. 2) כששלחו ביום הכיפור שעיר לעזאזל למדבר, בנו סוכות לפני יום הכיפור כדי שהשליח יוכל לנוח בדרך. | פרשאלה: אהרון, חי, ראש, יכבס בגדיו, מים, וחי, תעשו | שיר פלא: שבע, בגד, עדן"
  }
}
