{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "172",
    "remez": "",
    "parasha": "פרשת ויגש",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים! בְּכָל מַעֲשֵׂה מְכִירַת יוֹסֵף וִירִידַת עַם יִשְׂרָאֵל לְמִצְרַיִם יֵשׁ לְהִתְבּוֹנֵן – הֲרֵי אָנוּ רְגִילִים לְצַיֵּת לְדַעַת תּוֹרָה וְזֶה מַמָּשׁ מָה שֶׁעָשׂוּ הַשְּׁבָטִים לְמָשָׁל – יוֹסֵף הָלַךְ בְּצִוּוּי אָבִיו, וּכְשֶׁהָיָה רָעָב הַשְּׁבָטִים יָרְדוּ לְמִצְרַיִם אַחֲרֵי יִעוּץ עִם אֲבִיהֶם. וּלְגַבֵּי לְהָבִיא אֶת בִּנְיָמִין הַכֹּל הָיָה ע\"י דִּבּוּר וְלִשְׁמֹעַ אֶת הַמַּסְקָנָה מֵאֲבִיהֶם וְכָךְ לְגַבֵּי הַהוֹרָאוֹת שֶׁל יַעֲקֹב מָה לָקַחַת לְמוֹשֵׁל מִצְרַיִם וכד' ... צִיּוּת! אֲבָל לָמָּה כָּל פַּעַם שֶׁשּׁוֹמְעִים בְּקוֹל דַּעַת תּוֹרָה וְהָאַבָּא הַקָּדוֹשׁ רַק מִסְתַּבְּכִים הָעִנְיָנִים? הֲרֵי כָּל הָרַעֲיוֹן לִשְׁאֹל זֶה כְּדֵי שֶׁנֵּדַע אֵיךְ תִּהְיֶה הַהַצְלָחָה? וְנִרְאֶה שֶׁבְּדִיּוּק מִפֹּה נִלְמַד שֶׁלֹּא! צִיּוּת לְדַעַת תּוֹרָה זֶה הַסִּיַּעְתָּא דִּשְׁמַיָּא לְשׁוֹאֵל. לִפְעָמִים קַיָּמִים סִכּוּנִים וה' נוֹתֵן לְשׁוֹאֵל סִיַּעְתָּא לְהִזָּהֵר מִנֶּזֶק גַּשְׁמִי אוֹ רוּחָנִי וְעוֹד דֻּגְמָאוֹת וּמִקְרִים. וְאֵין הַתּוֹצָאָה הָרִגְעִית כָּל כָּךְ מְשַׁנָּה אֶלָּא הַתּוֹצָאָה הָעֲתִידִית. לִטְוָח אָרֹךְ ... זֶה מָה שֶׁיִּרְאֶה ... וְעוֹד יוֹתֵר - יֵשׁ גַּם הַצְלָחָה רִגְעִית אֲבָל הִיא לֹא תָּמִיד בָּעוֹלָם הַחָמְרִי. בַּסּוֹף מָצְאוּ אֶת יוֹסֵף יָרְדוּ לְמִצְרַיִם וְקִבְּלוּ תּוֹרָה. | יֶשְׁנָם מִקְרִים שֶׁאֵין לִיהוּדֵי סָפֵק עַל מָה לִשְׁאֹל - | לְמָשָׁל: 1) לִשְׁתּוֹת בַּבֹּקֶר תֵּה אוֹ קָפֶה, זֶה סָפֵק לְעַצְמוֹ אֲבָל לֹא בִּשְׁבִיל לִשְׁאֹל רַב. כְּמוֹ כֵן – לְהַלְווֹת לִרְאוּבֵן אוֹ שִׁמְעוֹן כְּשֶׁאֵין שׁוּם הֶבְדֵּל וְשִׁקּוּל הִלַּכְתִּי, אֵין מָה לִשְׁאֹל אֶת הָרַב, אוֹ הַיּוֹם בַּבֹּקֶר לָלֶכֶת לַמַּכֹּלֶת בָּרֶגֶל אוֹ לִנְסֹעַ בָּאוֹטוֹבּוּס וכד' ... | 2) כְּמוֹ כֵן מָה שֶׁאָדָם לָמַד בַּתּוֹרָה וּבָרוּר לוֹ אָז אֵין לוֹ סָפֵק וְאֵין מָה לִשְׁאֹל. | אָז מָה כֵּן? 1) כַּאֲשֶׁר אָדָם לֹא לָמַד פְּרָטֵי הַמִּצְוָה אוֹ שֶׁבָּא לִשְׁמֹר מִצְוָה שֶׁעוֹמֶדֶת לְפָנָיו וְצָרִיךְ קַוִּים כְּלָלִיִּים כְּדֵי לְקַיֵּם נָכוֹן, אוֹ שֶׁבָּא לִשְׁמֹר אֶת הַשַּׁבָּת וְשׁוֹאֵל מֵהֶם ל\"ט מְלָאכוֹת וְכוּ' | 2) לָמַד אֶת הַפְּרָטִים שֶׁל הַמִּצְוָה אַךְ לֹא יוֹדֵעַ לְבַצְּעָם בַּמְּצִיאוּת כְּמוֹ שֶׁיּוֹדֵעַ הִלְכוֹת בְּרָכוֹת רַק יֵשׁ לוֹ פְּרִי שֶׁהוּא סָפֵק עֵץ סָפֵק אֲדָמָה, מָה עוֹשִׂים? וּבָרוּר שֶׁיֶּשְׁנָם דְּבָרִים שֶׁאִם אָדָם לֹא לוֹמֵד בֶּטַח גַּם לֹא יִשְׁאַל כִּי אָז מִתְבּוֹנֵן אֵיךְ מִתְנַהֲגִים בָּרְחוֹב הַסּוֹבֵב אוֹתוֹ וְנִמְשָׁךְ בְּחֵלֶק מֵהָעִנְיָנִים אַחַר הַחֶבְרָה כְּמוֹ הִלְכוֹת צְנִיעוּת בָּעֲבוֹדָה אוֹ הֲלָכוֹת מָמוֹנִיּוֹת בָּעֵסֶק ... \"מָה כֻּלָּם עוֹשִׂים\" וְזֶה לֹא נָכוֹן. | 3) כַּאֲשֶׁר יֵשׁ נִדּוֹן בֵּין 2 יְהוּדִים בְּעִנְיָן מְשֻׁתָּף זֶה אוֹמֵר כָּךְ וְזֶה אוֹמֵר כָּךְ ... וְנִכְנָסִים לְמַחֲלֹקֶת בְּחֵטְא כְּמוֹ דִּבּוּר מְזַלְזֵל אוֹ פְּגִיעָה וְדִבּוּר עַל הָאִישִׁיּוּת זֶה טָעוּת. אֶלָּא יֵלְכוּ לִשְׁאֹל רַב הַמְּקֻבָּל עֲלֵיהֶם וּמָצוּי בִּשְׁלוֹם בַּיִת וְעוֹד. | 4) שְׁאֵלוֹת לְחַיֵּי הַיּוֹם יוֹם שֶׁצָּרִיךְ בָּהֶם רְאִיָּה קְצָת גְּבוֹהָה יוֹתֵר. וַאֲפִלּוּ רוּחַ הַקֹּדֶשׁ כְּמוֹ שֶׁמָּצִינוּ בִּיחִידִים. קְדוֹשִׁים וְצַדִּיקִים גַּם בַּדּוֹרוֹת הָאַחֲרוֹנִים. וּבָרוּר שֶׁכַּאֲשֶׁר יֵשׁ מַחְלֹקֶת בֵּין גְּדוֹלֵי יִשְׂרָאֵל וְהַפּוֹסְקִים – הוֹלְכִים אַחַר הָרֹב (יֵשׁ נְדוֹנִים לְגַבֵּי מִנְהָגִים וְכוּ' ... ואכמ\"ל) | הָיָה יְהוּדִי שֶׁהִבְטִיחַ לוֹ הָרַב כִּי יִזְכֶּה לְבֶן זָכָר, מִיָּד הָלַךְ וְכָתַב אוֹתוֹ בְּמִשְׂרַד הַפְּנִים  - \"יִצְחָק\" וְאַחַר שָׁנָה נוֹלְדָה בַּת וְשׁוּב בַּת וְעוֹד בַּת וְעוֹד עַד שֶׁנּוֹלַד יִצְחָק. הָאַבָּא תָּמִיד אָמַר עוֹד יָבוֹא! בְּגִיל 13 בָּאוּ לָקַחַת אֶת יִצְחָק לַצָּבָא וְרָאוּהוּ כָּזֶה צָנוּם וְקָטָן וְהַקָּצִין פָּסַק שֶׁאֵינוֹ כָּשִׁיר לְשָׁרֵת בַּצָּבָא וְכָךְ הָלַךְ לִלְמֹד תּוֹרָה וְנִצַּל מִגְּזֵרָה קָשָׁה. זוֹ סִיַּעְתָּא דִּשְׁמַיָּא לְשׁוֹאֵל וה' עוֹשֶׂה זֹאת גַּם כְּדֵי שֶׁיְּהוּדִי לֹא יִתְאַכְזֵב, וּבְיוֹתֵר – כִּי הָלַךְ לְרַב הֱיוֹת וּמַאֲמִין בַּתּוֹרָה שֶׁלּוֹ זֶה כְּמוֹ כְּבוֹד הַתּוֹרָה. וּבֶאֱמֶת כְּשֶׁקָּמִים לִכְבוֹד רַבָּנִים זֶה כְּדֵי לְקַבֵּל מֵהֶם תּוֹרָה. אֶחָד שָׁאַל שְׁאֵלָה אִם מֻתָּר אוֹ אָסוּר, אִם שָׁאַל רַב הַמֵּבִין בָּעִנְיָן וְאָסַר לוֹ – שֶׁלֹּא יַעֲשֶׂה מֶחְקָר, וְיִשְׁאַל אַחֵר כִּי זֶה כְּבוֹד הַתּוֹרָה שֶׁל הָרַב וְהַסִּיַּעְתָּא דִּשְׁמַיָּא שֶׁלּוֹ (וְלִפְעָמִים גַּם שָׁוֵי אַנְפַּשְׁיָה חֲתִיכָא דְּאִיסוּרָא). הָיָה יְהוּדִי שֶׁשָּׁאַל אֶת רַבּוֹ עַל עִנְיָן עִסְקִי וְאָסַר לוֹ, הַשּׁוֹאֵל נִסָּה לְהַתִּיר עַל יְדֵי רַעֲיוֹנוֹת הִלְכָתִיִּים, וּבַסּוֹף נִכְשַׁל וְרַבּוֹ אָמַר לוֹ גַּם אִם טָעִיתִי אַתָּה בָּאתָ לִשְׁאֹל כְּדֵי לַעֲשׂוֹת! וְזֶה הַסִּיַּעְתָּא דִּשְׁמַיָּא שֶׁלְּךָ וְקַל וָחֹמֶר כַּאֲשֶׁר הָרַב לֹא טָעָה. נִזְכֶּה לָלֶכֶת בַּעֲצַת הַתּוֹרָה וְלִגְאֻלָּה הַשְּׁלֵמָה אָמֵן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "כַּמָּה אֲנָשִׁים נוֹלְדוּ בְּמִצְרַיִם בְּ-17 שָׁנָה שֶׁיַּעֲקֹב הָיָה חַי בְּמִצְרַיִם לִפְנֵי מוֹתוֹ? (הֲפָרוּ וַיִּשְׁרְצוּ זֶה רַק לְאַחַר מִיתַת יוֹסֵף) | מָתַי קְדֻשַּׁת הַגּוּף חָלָה עַל בַּעַל מוּם? | מָתַי מְבִיאִים קָרְבַּן תּוֹדָה בְּלִי לֶחֶם?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הַאִם מֻתָּר לְבַזּוֹת מְקוֹם מְגוּרֵי הָאָדָם (לְשֶׁעָבַר)? | אָסוּר וַאֲפִלּוּ יָצָא מֵעַצְמוֹ מִשָּׁם, וְאוּלַי בֶּעָתִיד יִפְגַּע | מֻתָּר כִּי זֶה רַק מָקוֹם גַּשְׁמִי וְלֹא רוּחָנִי. | אִם יָצָא מִשָּׁם בִּרְצוֹנוֹ מֻתָּר לְבַזּוֹת וְאִם לֹא – אָסוּר || לָמָּה יֵשׁ בְּעָיָה לְבַזּוֹת מְקוֹם לִמּוּדִים אוֹ מוֹצָא שֶׁל הָאָדָם? | שֶׁמָּא יִזְרֹק אֲבָנִים עַל הַמְּזַלְזֵל. | לְכָל אָדָם יֵשׁ רְגִישׁוּת לַמָּקוֹם שֶׁבָּא מִמֶּנּוּ וּמְחֻזָּק מִזֶּה וּכְשֶׁמַּבְזִים הוּא מַרְגִּישׁ מֻחְלָשׁ וְנִפְגַּע. | כִּי צָרִיךְ תָּמִיד לִהְיוֹת חִיּוּבִי.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ו | כָּל נֶפֶשׁ לְיַעֲקֹב שִׁשִּׁים _ _ _ || י | אֵיךְ נִקְרָאִים צֶאֱצָאֵי יַעֲקֹב || ג | מִבְּנֵי בִּנְיָמִין || ש | אֵיךְ אָמַר יוֹסֵף שָׂם אוֹתִי?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "נִגַּשׁ לַמֶּלֶךְ | יֵשׁ בּוֹ שֵׁם הַמֶּלֶךְ | לְשׁוֹן הוֹדָאָה | וְאִמּוֹ כָּךְ אָמְרָה",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "נְשָׁמוֹת בֵּית יַעֲקֹב | סוּג אֱגוֹז | אַחֲרֵי רִאשׁוֹן",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "לְאַחַר שֶׁבִּרֵר אֶת הָעִנְיָן, נוֹדַע לַחַיִּים כִּי הָיָה זֶה מְנַחֵם שֶׁקִּלְקֵל לוֹ אֶת הַשִּׁדּוּךְ, מִשּׁוּם שֶׁסִּפֵּר לְהוֹרֵי הַבַּחוּרָה כִּי הוּא אֵינוֹ נָבוֹן וּמַשְׂכִּיל. הַדָּבָר חָרָה מְאוֹד לַחַיִּים וּכְשֶׁפָּגַשׁ אֶת מְנַחֵם שָׁאֲלוּ בְּרָגְזָה: \"אֵיךְ יָכֹלְתָּ לַעֲשׂוֹת לִי דָּבָר כָּזֶה וּלְסַפֵּר עֲלֵי דָּבָר שֶׁאֵינוֹ אֱמֶת?\" | \"אָמַרְתִּי רַק אֶת הָאֱמֶת\" – הֵשִׁיב מְנַחֵם - \"אַתָּה יָכוֹל לִשְׁאֹל אֶת מָרְדְּכַי, הוּא עַצְמוֹ אָמַר לִי שֶׁהַהַעֲרָכָה שֶׁלִּי בְּעִנְיַן הַשְׂכָּלָתְךָ הִיא נְכוֹנָה\". מְנַחֵם לֹא הִתְכַּוֵּן כְּלָל לְהַטִּיל אֵיבָה בֵּין חַיִּים לְמָרְדְּכַי, אַף עַל פִּי כֵן נֶחֱשָׁבִים דְּבָרָיו רְכִילוּת.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יובל | יחרם | הארץ | מעשר | בכור | עשר | שקלים | כסף | יען | עלה | שבע | חדש | חרב | שלום",
    "shorot": "יחרמיהארצ | ושהלעשרצח | בכורנשבעד | לשלומברחש | קשקלימכספ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "header2": "| בִּטֵּל בַּפֶּה | אֵין עָתִיד לְפַנּוֹתוֹ וְלֹא בִּטֵּל בְּפֶה | לֹא יוֹדֵעַ אִם יְפַנֶּה | עָתִיד לְפַנּוֹתוֹ",
    "content2": "כָּרִים וּכְסָתוֹת | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה || תֶּבֶן | כְּשֵׁרָה | מַחְלֹקֶת | פְּסוּלָה | פְּסוּלָה || עָפָר | כְּשֵׁרָה | מַחְלֹקֶת | מַחְלֹקֶת | פְּסוּלָה",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "לְהָאִיר פָּנִים לְזוּלַת",
    "content3": "פַּעַם בַּחוּרִים בִּישִׁיבַת סְלַבּוֹדְקָה עָבְרוּ לִפְנֵי הַסַּבָּא מִסְּלַבּוֹדְקָה לוֹמַר לוֹ \"בֹּקֶר טוֹב\", וְהַסַּבָּא אָמַר לְאַחַד הַבַּחוּרִים: \"אַתָּה גַּזְלָן!\" וְהִסְבִּיר לוֹ: \"כָּל אָדָם קָם בַּבֹּקֶר עִם תָּכְנִיּוֹת, עִם רַעֲיוֹנוֹת, עִם סֵדֶר יוֹם, וְהוּא מָלֵא וְגָדוּשׁ עִם שִׂמְחָה, וְכַאֲשֶׁר הוּא אוֹמֵר לְיָדִיד בֹּקֶר טוֹב – הַהוּא מַחֲמִיץ לוֹ פָּנִים, וּבָזֶה הָלַךְ לוֹ כָּל הַיּוֹם, אוֹתוֹ יָדִיד גַּזְלָן, הוּא גָּזַל לוֹ אֶת הַיּוֹם!\" | נִשְׁתַּדֵּל לְהָאִיר פָּנִים לְכָל אֶחָד, וְנִזְהַר שֶׁלֹּא לְהַחֲמִיץ פָּנִים לְזוּלַת.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"שָׂמַנִי אֱלֹקִים לְאָדוֹן לְכָל מִצְרָיִם\" | מָה הַבְּשׂוֹרָה הַמְּיֻחֶדֶת שֶׁשָּׁלַח יוֹסֵף לְיַעֲקֹב? אֶלָּא, אוֹמְרִים מהר' מֵרוּזִ'ין - \"שַׁמְנֵי\" פֵּרוּשׁ הֲרֵינִי שָׂם, כְּלוֹמַר אֲנִי שָׂם אֶת ה' לְאָדוֹן עַל מִצְרַיִם, וְעַל יְדֵי מִתְפַּרְסֵם שֶׁהוּא אֲדוֹן הָעוֹלָם וְזוֹ בְּשׂוֹרָה טוֹבָה לְיַעֲקֹב.",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) יש אומרים – 60 ריבוא ויש אומרים 30 ריבוא. 2) מקדיש בהמה תמימה וקיבלה מום לא יוצאת לחולין להגזז. אם מקדיש בעל מום חלה רק קדושת דמים ויוצאת לחולין. כמו כן – אם יש לו בהמת קדשים ועושה אותה תמורה על בהמת חולין בעלת מום ואומר – זו תחת זו חלה עליה קדושת הגוף ולא יוצאת לחולין להגזז ולהעבד. 3) ולד של קרבן תודה או תמורת קרבן תודה יש לו את כל דיני תודה שהבשר נאכל ליום ולילה ואימורים קרבים על גבי מזבח, אבל אין טעונים לחם. | שיר הכבוד: 1) א' 2) ב' | פרשאלה: ושש, יוצאי ירכו, גרא, שמני | חי-דע: יהודה | שיר פלא: נפש, פקן, שני"
  }
}
