{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "166",
    "remez": "",
    "parasha": "פרשת חיי שרה",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים, שָׂרָה אִמֵּנוּ – נוֹלְדָה שָׂרַי וְהִשְׁתַּנְּתָה בְּחַיֶּיהָ כְּמוֹ אַבְרָהָם וְשִׁנָּה ה' אֶת שְׁמָהּ. עֲלִיָּה אַחַר עֲלִיָּה, עֲמִידָה בְּנִסְיוֹנוֹת שֶׁל אֱמוּנָה וּבִטְחוֹן צְנִיעוּת וְחֶסֶד, וַאֲפִלּוּ קִבְּלָה מַתְּנַת רוּחַ הַקֹּדֶשׁ כִּשְׁמָהּ יִסְכֶּה. כָּל חַיֶּיהָ מְקַבְּלִים חוֹתֶמֶת וְעֵדוּת  - שָׁוִים לְטוֹבָה הֵם הָיוּ פֹּה שָׁוִים לְטוֹבָה, חַיִּים רוּחָנִיִּים עַד שה' הִנְהִיג אוֹתָהּ פֹּה בְּטוֹבָה כָּךְ שֶׁהַבְּרָכָה בָּעִסָּה וְהַנֵּר דָּלוּק וְהֶעָנָן קָשׁוּר מֵעַל הָאֹהֶל. | הַגְּמָרָא אוֹמֶרֶת שֶׁתַּלְמִידֵי חֲכָמִים אֵין לָהֶם מְנוּחָה בָּעוֹלָם הַזֶּה – כִּי הוֹלְכִים מִמִּדְרָשׁ לְמִדְרַשׁ וּמֵחַיִל לַחַיִל ... רֶצֶף שֶׁל נִסְיוֹנוֹת וַעֲלִיָּה רוּחָנִית שִׂמְחָה פֹּה בָּעוֹלָם. אַבְרָהָם חִפֵּשׂ לְשָׂרָה קֶבֶר וְדִבֵּר עִם עִפָּרוֹן כַּאֲשֶׁר נֶאֱמַר לְאַבְרָהָם קְבֹר מֵתֶיךָ 6 פְּעָמִים, וּפַעַם 1 מֵתְךָ קְבֹר, וּמְבָאֵר הַגָּאוֹן מִוִּילְנָא כִּי הַקְּבוּרִים מִיְּמוֹת אַבְרָהָם וָהָלְאָה – 6 צַדִּיקִים שֶׁנִּקְרָאִים בְּחַיֵּיהֶם וּבְמוֹתָם חַיִּים, לָכֵן הֵם רַק נִקְבָּרִים וְלִפְנֵי הַתְּחִיָּה לֶעָתִיד יָמוּתוּ וְיָקוּמוּ אֲבָל יֵשׁ 1 שֶׁהָיָה מֵת עוֹד בְּחַיָּיו וְהוּא עֵשָׂו, וְרֹאשׁוֹ נִקְבַּר בְּמַעֲרֶכֶת הַמַּכְפֵּלָה לָכֵן מֵתְךָ וְאָז קְבֹר. הַצַּדִּיקִים חָיוּ פֹּה חַיִּים שֶׁל חַיִּים, וְהָרְשָׁעִים חַיִּים חַיֵּי מֵתִים - אַחַר שֶׁאַבְרָהָם בָּכָה עַל מֵתוֹ הָיָה צָרִיךְ לְדַבֵּר עִם הַנְהָלַת הַקַּרְקָעוֹת לִקְבָרִים, וְהוּא דָּן אִתָּם בְּשִׂיא הָרְצִינוּת וְהַכָּבוֹד וּמֵאִידָךְ כְּשֶׁחוֹזֵר לַנִּפְטֶרֶת בּוֹכֶה וּמַסְפִּיד. | זֶה כֹּחַ הַצַּדִּיקִים שֶׁעוֹבְדִים עַל שְׁלִיטַת הַשֵּׂכֶל עַל הָרֶגֶשׁ לִהְיוֹת חוֹשֵׁב בַּעַל דַּעַת וּמְנַהֵל אֶת עוֹלַם הָרְגָשׁוֹת עַל פִּי רְצוֹן ה'. הָיָה פַּעַם רֹאשׁ יְשִׁיבָה שֶׁנִּפְטַר חָמִיו וּכְשֶׁאִשְׁתּוֹ הִתְקַשְּׁרָה לְבַשֵּׂר לוֹ הִצְטַעֵר וְהִשְׁתַּתֵּף וְתוֹךְ כְּדֵי עָצַר וְסִדֵּר לָהּ כַּרְטִיס טִיסָה וְהִמְשִׁיךְ בַּטֵּלֵפוֹן וּבָכָה וְעָצַר לְסַדֵּר מַשֶּׁהוּ וְשׁוּב חָזַר לְצַעֲרוֹ וְכוּ' ... הַכֹּל בְּכֹחַ לִמּוּד הַתּוֹרָה, קִיּוּם מִצְווֹת וַעֲבוֹדַת הַמִּדּוֹת! אֵלּוּ חַיִּים שֶׁל חַיִּים פֹּה! | מֹשֶׁה רַבֵּנוּ לֹא רָצָה לָמוּת כִּי רָצָה לְהִכָּנֵס לָאָרֶץ וּלְהַמְשִׁיךְ לִחְיוֹת חַיֵּי צַדִּיקִים פֹּה. עַד שה' מָנַע מִמֶּנּוּ חַיֵּי תּוֹרָה וְלִמּוּד וּפָסְקוּ מַעַיְנוֹת הַחָכְמָה וְאָז אָמַר – לָמָּה לִי חַיִּים. | אֱלִיעֶזֶר עָבַד אַבְרָהָם רָצָה שֶׁבִּתּוֹ תִּהְיֶה לְבֵית אַבְרָהָם כְּלוֹמַר כַּלָּה לְיִצְחָק אֲבָל זֶה לֹא נִתַּן בִּגְלַל יִחוּסוֹ וּמִכָּל מָקוֹם לֹא הִפְקִיר אֶת חַיָּיו לְחַיִּים מֵתִים וַאֲרוּרִים פֹּה, אֶלָּא הִתְמַסֵּר וְעָמַל בְּבֵית אַבְרָהָם לְחַיִּים טוֹבִים וּמְאֻשָּׁרִים בְּתוֹרָה וּמִצְווֹת פֹּה. וְיָפָה שִׂיחַת עַבְדֵי אָבוֹת – כִּי שָׁם לוֹמְדִים אֵיךְ חַיִּים חַיִּים נִצְחִיִּים פֹּה בָּעוֹלָם הַזֶּה, מַמָּשׁ – נֹעַם עֹל תּוֹרָה וּמִצְווֹת! | הגר\"א הֶחְזִיק בְּצִיצִיּוֹתָיו וּבָכָה אֵיךְ אֶפְשָׁר לִחְיוֹת חַיִּים כָּאֵלּוּ אַחַר פְּטִירָתוֹ. הֵם לֹא פָּחֲדוּ מֵהַמָּוֶת אֲבָל חָיוּ פֹּה חַיִּים אֲמִתִּיִּים  - בָּרוּךְ אֱלֹקֵינוּ שֶׁבָּרָאנוּ לִכְבוֹדוֹ ... וְחַיֵּי עוֹלָם נָטַע בְּתוֹכֵנוּ ...",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "מוּבָא בַּגְּמָרָא שֶׁהָיוּ רְגִילִים לִשְׁאֹל אֶת הֶחָתָן לְאַחַר נִשּׂוּאָיו מָצָא אוֹ מוֹצֵא? כְּלוֹמַר – מָצָא אִשָּׁה מָצָא טוֹב אוֹ מוֹצֵא אֲנִי מַר מִמָּוֶת אֶת הָאִשָּׁה. לִכְאוֹרָה יֵשׁ בָּזֶה מִשּׁוּם לָשׁוֹן הָרַע? | אֵיךְ יִתָּכֵן שֶׁחֲתִיכָה מִמֵּת הַמֻּנַּחַת בַּחֶדֶר, וְשָׁם הִיא לֹא מְטַמֵּאת טֻמְאַת אֹהֶל, אֲבָל מְטַמֵּאת טֻמְאַת אֹהֶל לַחֲפָצִים הַמֻּנָּחִים בְּחֶדֶר אַחֵר?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ח | לְאֵיזֶה אֻמָּה שַׁיָּךְ עֶפְרוֹן? || י | אֱלִיעֶזֶר נִשְׁבַּע לְאַבְרָהָם וְשָׁם אֶת יָדוֹ תַּחַת _ _ _ _ || י | מְסֻפָּר עַל מוֹתוֹ בַּפָּרָשָׁה || - || ש | תְּשׁוּבַת רִבְקָה לֶאֱלִיעֶזֶר עַל עֵין הַמַּיִם || ר | אָחוֹת לָבָן || ה | בֶּן ק' כְּבֶן ע' לְכֹחַ, בֶּן ע' כְּבֶן _   _ _ _   _ _ _ (רש\"י)"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "בַּבְּאֵר לַחַי רֹאִי גָּרָה | אוּלַי אֶת עַצְמָהּ גָּדְרָה | וְאוּלַי נָאִים מַעֲשֶׂיהָ | לַקֵּדְמָה נִשְׁלְחוּ בָּנֶיהָ",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "בֶּן קְטוּרָה | פָּרָשׁ | אֶצְעַד לִי | מֵת בִּסְדוֹם | ה' עָשָׂה לִסְדוֹם | אַבְרָהָם הִמְשִׁיל עַצְמוֹ לְכָךְ",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 2
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "הַכֹּל יוֹדְעִים כִּי חַנָּה נָהֲגָה בֶּעָבָר לְהִשְׁתַּתֵּף בִּנְשָׁפִים אוֹ חֲגִיגוֹת שֶׁהָיוּ בָּהֶם רִקּוּדִים מְעֹרָבִים. אוּלָם מֵאָז שֶׁהֵחֵלָּה לִלְמֹד בְּבֵית סֵפֶר חֲרֵדִי, הִשְׁתַּנּוּ לְגַמְרֵי אֹרְחוֹת חַיֶּיהָ וְאֵין הִיא לוֹקַחַת עוֹד חֵלֶק בְּאֵרוּעִים מִסּוּג זֶה. עַל פִּי הַהֲלָכָה אֵין אִישׁ רַשַּׁאי לְסַפֵּר עַל עֲבָרָהּ שֶׁל חַנָּה.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יובל | יחרם | הארץ | מעשר | בכור | עשר | שקלים | כסף | יען | עלה | שבע | חדש | חרב | שלום",
    "shorot": "יחרמיהארצ | ושהלעשרצח | בכורנשבעד | לשלומברחש | קשקלימכספ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "header2": "| בִּטֵּל בַּפֶּה | אֵין עָתִיד לְפַנּוֹתוֹ וְלֹא בִּטֵּל בְּפֶה | לֹא יוֹדֵעַ אִם יְפַנֶּה | עָתִיד לְפַנּוֹתוֹ",
    "content2": "כָּרִים וּכְסָתוֹת | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה || תֶּבֶן | כְּשֵׁרָה | מַחְלֹקֶת | פְּסוּלָה | פְּסוּלָה || עָפָר | כְּשֵׁרָה | מַחְלֹקֶת | מַחְלֹקֶת | פְּסוּלָה",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "כָּל מִצְוָה הִיא פְּנִינָה",
    "content3": "הֶ\"חֵפֶץ חַיִּים\" אָמַר: כְּשֶׁיֵּשׁ בְּיָדֵינוּ חֵפֶץ לִמְכִירָה, מִשְׁתַּדְּלִים אָנוּ לְיַפּוֹתוֹ וּלְפָאֵר אֶת צוּרָתוֹ כְּדֵי שֶׁיִּמְצָא חֵן בְּעֵינֵי הַקּוֹנֶה, אַחֶרֶת אָנוּ נוֹהֲגִים בְּעֵסֶק שֶׁל מִצְוָה, מְמַהֲרִים אָנוּ לִגְמֹר וַחֲסַל, שׁוֹכְחִים אָנוּ שֶׁכָּל מִצְוָה הִיא פְּנִינָה אֱלוֹקִית וְדוֹרֶשֶׁת יַחַס שֶׁל רְצִינוּת וְכַוָּנָה עֲמֻקָּה כְּדֵי לַעֲשׂוֹתָהּ עַל הַצַּד הַיּוֹתֵר טוֹב. | נִשְׁתַּדֵּל לְיַקֵּר וּלְהַעֲרִיךְ כָּל מִצְוָה וְלַעֲשׂוֹתָהּ בִּשְׁלֵמוּת, וְכֵן לְהוֹסִיף כַּוָּנָה שֶׁאָנוּ עוֹשִׂים זֹאת לְשֵׁם קִיּוּם הַמִּצְוָה.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"שְׁמָעֵנוּ אֲדוֹנִי\" – בְּנֵי חֵת כִּנּוּ אֶת אַבְרָהָם אֲדוֹנִי וְאַבְרָהָם לֹא כִּנָּה אוֹתָם בְּשׁוּם תֹּאַר דּוֹמֶה אֲפִלּוּ פַּעַם אַחַת. טַעַם הַדָּבָר – מִשּׁוּם שֶׁאַבְרָהָם הוּא הָרִאשׁוֹן בָּעוֹלָם שֶׁקָּרָא לה' \"אָדוֹן\" וְעַד אָז אַף אֶחָד לֹא קָרָא לה' כָּךְ וְגַם לֹא מִתּוֹךְ אֲדִיבוּת אֶלָּא נָתַן אֶת הָאַדְנוּת לה' יִתְבָּרַךְ. (הר\"י הוֹרְבִיץ זצ\"ל)",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) א. אם היא מר ממות בטח זה כבר נודע לאפי תלתא, ואם הבעל לא מכוון לפרסם הקול – מותר. ב. לא הכוונה ששואלים אותו אלא מלמדים אותו שהכל בידו, אם יתנהג במכובדות ויכבדה יותר מגופו אז מצא טוב או ח\"ו מוצא אני מר ממות. 2) בחדר אחד מונח חצי כזית של מת ובחדר השני גם מונח חצי כזית של מת כל אחד ואחד לא מטמא במקומו כיון שהוא רק חצי כזית, אבל לפניהם יש עוד חדר ושניהם עומדים לצאת משם נמצא שיש סוף טומאה לצאת בשעור כזית בחדר השלישי. | פרשאלה: חת, ירכי, ישמעאל, שתה וגם גמליך אשקה, רבקה, ה' בלא חטא. | שיר פלא: שבא, בדל, אלך, רשע, שרף, עפר | חי-דע: קטורה"
  }
}
