{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "90",
    "remez": "",
    "parasha": "פרשת בהר - בחקתי",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך.",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים, בְּפָרָשַׁת בְּהַר נִלְמַד עַל אוֹתוֹ יְהוּדִי מִסְכֵּן שֶׁהִתְחַבֵּר לַגּוֹיִים וְנִהְיֶה עָנִי, נִמְכַּר לָהֶם כְּדֵי לַחֲטוֹב עֵצִים וְלִשְׁאוֹב מַיִם לְעֲבוֹדָה זָרָה. הַחוֹבָה עָלֵינוּ לְגָאֲלוֹ מִיָּד! אֲבָל אָמְרוּ חז\"ל – לְגָאֲלוֹ רַק בְּיַשְׁרוּת – לְשַׁלֵּם אֶת הַמְּחִיר, וְלֹא לָבֹא לְגוֹי בַּעֲקִיפִין מִפְּנֵי חִלּוּל הַשֵּׁם. גַּם בְּפָרָשַׁת אֵמוֹר כְּתוּבָה הַמִּצְוָה לֹא לְחַלֵּל שֵׁם ה'. ה' הוֹצִיאָנוּ מִמִּצְרַיִם אַחַר שִׁעְבּוּד קָשֶׁה וְנוֹרָא, הוֹצִיאָנוּ בִּזְרוֹעַ נְטוּיָה וְכָךְ גָּדַל שְׁמוֹ בְּכָל הָעוֹלָם וּבִפְרָט – נוֹדַע שֶׁאֲנַחְנוּ עַמּוֹ. בְּמַתַּן תּוֹרָה בָּחַרְנוּ בּוֹ וּבְתוֹרָתוֹ וְלָכֵן שְׁמוֹ מִתְקַדֵּשׁ עַל יָדֵינוּ, דַּוְקָא. כְּשֶׁיְּהוּדִי מְכֻבָּד וְחָשׁוּב בְּעֵינֵי הָאֲחֵרִים – לוֹקְחִים מִמֶּנּוּ יוֹתֵר דֻּגְמָא, לָכֵן וַדַּאי שֶׁצָּרִיךְ לִזְכּוֹר אֶת מַעֲמָדוֹ. דָּבָר רִאשׁוֹן לֹא לְזַלְזֵל בְּמִצְווֹת ה' וְלֹא רַק בִּגְלַל שֶׁאֲחֵרִים יִלְמְדוּ מִמֶּנּוּ וְיֵחוּלָל שֵׁם ה', אֶלָּא גַּם בִּגְלָלוֹ – שֶׁלֹּא יֵחוּלָל שֵׁם ה' בְּעֵינֵי עַצְמוֹ. לָכֵן יַחֲשִׁיב יוֹתֵר אֶת לִמּוּד הַתּוֹרָה, שֶׁלּוֹ וְשֶׁל אֲחֵרִים. אִם יְזַלְזֵל בְּחֻקּוֹת ה' כְּשַׁבָּת, כַּשְׁרוּת, לָשׁוֹן הָרַע, צְנִיעוּת, תְּפִלָּה וכד' יָבִיא חֻרְבָּן כְּלָלִי כִּי הַנִּסְיוֹנוֹת יִתְגַּבְּרוּ דַּוְקָא דַּרְכּוֹ. יַגִּידוּ – אִם פְּלוֹנִי לֹא שׁוֹמֵר אָז לָמָּה שֶׁאֲנִי אֶתְחַזֵּק וְאֶשְׁמוֹר? יַחַשְׁבוּ – מָה כְּבָר יִקְרֶה בְּלָּעֲבוֹר פִּי ה' וְחַכְמֵי יִשְׂרָאֵל? וְכוּ' ... קִדּוּשׁ ה' – זֶה כַּאֲשֶׁר אָדָם עוֹשֶׂה רְצוֹן ה'. מַעֲצִים אֶת לִמּוּד הַתּוֹרָה, לוֹ וְלַאֲחֵרִים, שׁוֹמֵר שַׁבָּת בְּהִדּוּר, שָׂמֵחַ בְּכָךְ, רוֹאִים שֶׁטּוֹב לוֹ. בְּכַשְׁרוּת – לֹא מְעַגֵּל פִּנּוֹת לוֹ וְלַאֲחֵרִים מִתּוֹךְ כָּבוֹד לָה', תּוֹרָתוֹ וְלַזּוּלַת. כְּשֶׁרוֹאִים יְהוּדִי טוֹב הַהוֹגֶה בְּתוֹרָה וּמִשְׁתַּדֵּל בְּכָל כּוֹחוֹ לִשְׁמֹר תּוֹרָה וּמִצְווֹת – זֶה מֵבִיא חֵשֶׁק גַּם לַאֲחֵרִים. וְכַמּוּבָן שֶׁמַּשָּׂאוֹ וּמַתָּנוֹ שֶׁל הַיְּהוּדִי בְּנַחַת עִם הַבְּרִיּוֹת – יַגִּידוּ אַשְׁרֵי לוֹמֵד תּוֹרָה. יֵשׁ חֲרָדָה שֶׁנִּקְרֵאת חֶרְדַּת חִלּוּל ה' – זֶה קִדּוּשׁ ה' מְזֻיָּף כַּאֲשֶׁר אָדָם מִסְכֵּן מֵקֵל לְעַצְמוֹ מִצְווֹת, סְיָגִים אוֹ מִדּוֹת מְסֻיָּמוֹת (כְּמוֹ בִּקְדֻשַּׁת הַדִּבּוּר וכד') כְּדֵי לְהֵרָאוֹת וּלְהִשָּׁמַע טוֹב וְיָפֶה בְּעֵינֵי הַכְּלָל כָּךְ יַגִּידוּ עָלָיו טוֹב... וִיכַבְּדוּהוּ מִתּוֹךְ חֲרָדָה וַחֲנֻפָּה. יֵשׁ לְקָרֵב יְהוּדִים קְרוֹבִים וּרְחוֹקִים לָה', כָּךְ יְקַבְּלוּ חִזּוּק בַּעֲבוֹדַת ה' דֶּרֶךְ הֶאָרַת פָּנִים וְקֵרוּב לְבָבוֹת. סְתָם לִהְיוֹת נֶחְמָד וּלְוַתֵּר עַל שְׁמִירַת הַתּוֹרָה בִּשְׁבִיל לְקָרֵב לְבָבוֹת – זֶה לֹא קִדּוּשׁ אֶלָּא חִלּוּל תּוֹךְ הַרְגָּשַׁת נִינוֹחוּת נְעִימָה (בְּנוֹסָף – לֹא רַק עֲשִׂיַּת רְצוֹן ה' הִיא קִדּוּשׁ ה' אֶלָּא הַשָּׂכָר עַל כָּךְ גַּם קִדּוּשׁ ה', וְכֵן לְהֶפֶךְ – לַעֲבֹר עַל רְצוֹן ה' זֶה חִלּוּל וְהָעֹנֶשׁ הוּא קִדּוּשׁ ה') | יְלָדוֹת קְטַנּוֹת צַדִּיקוֹת יָצְאוּ לְטִיּוּל מִטַּעַם בֵּית הַסֵּפֶר (בֵּית יַעֲקֹב) בְּסִיּוּם הָאֲרוּחָה בֵּרְכוּ בִּרְכַּת מָזוֹן בְּשִׂמְחָה. אַחַת שֶׁלֹּא שׁוֹמֶרֶת עֲדַיִן מִצְווֹת שָׁאֲלָה מָה הֵן עוֹשׂוֹת? – וּכְשֶׁשָּׁמְעָה בִּרְכַּת הַמָּזוֹן גַּם רָצְתָה לוֹמַר... וְנָתְנוּ לָהּ וְהֵחֵלָּה לְהִתְרַגֵּשׁ מְאֹד עַד בְּכִי שֶׁל שִׂמְחָה כִּי גַּם אָבִיהָ הָיָה מְבָרֵךְ... | * הָיָה יְהוּדִי שֶׁהִסְכִּים לְשַׁלֵּם אֶת חוֹבוֹתָיו לַחֲבֵרוֹ רַק בִּגְלַל שֶׁהַדַּיָּן הֵאִיר לוֹ פָּנִים וְחִיֵּךְ. | * הָיָה יְהוּדִי שֶׁהִשְׁתַּדֵּל לְכַבּוֹת אֶת הַטֵּלֵפוֹן מִצִּלְצוּלִים בִּזְמַן הַתְּפִלָּה וְלִמּוּד וְכָךְ חִזֵּק אֲחֵרִים. | * יְהוּדִי מֵאֵזוֹר הַמֶּרְכָּז שָׂמַח כָּל בֹּקֶר לְקַבֵּל בִּרְכַּת בֹּקֶר טוֹב מִשָׁכֵן שׁוֹמֵר מִצְווֹת וְהִתְחַזֵּק מְאֹד לִשְׁמֹר. | כְּשֶׁרַבָּנִים אָמְרוּ לְהִתְרַחֵק מְעַנְיְנִים מְסֻיָּמִים אָז הַמְּקַיֵּם זֹאת עוֹשֶׂה רְצוֹן ה' וְקִדּוּשׁ ה' וּמֵאִידָךְ הַמִּתְקָרֵב גַּם מְחַלֵּל שֵׁם שָׁמַיִם. הָיָה יְהוּדִי שֶׁהִגִּיעַ לְמָקוֹם שֶׁהָיְתָה בּוֹ הֲקַלָּה בִּשְׁמִירַת מַחֲנֵה יִשְׂרָאֵל וְהָלַךְ מִשָּׁם אַף עַל פִּי שֶׁזֶּה הָיָה מְקוֹם פַּרְנָסָתוֹ. מְאֹד הֶעֱרִיכוּ אוֹתוֹ וּמֵאִידָךְ – כַּמָּה לֵיצָנִים חַלָּשִׁים אָמְרוּ לוֹ שֶׁזֶּה חִלּוּל ה' כִּי כְּשֶׁהוֹלֵךְ הוּא מַרְחִיק, הוּא יָדַע שֶׁדִּבּוּר זֶה נוֹבֵעַ מִמַּצְפּוּן וַחֲרָדָה וְקוֹשִׁי לְהִשְׁתַּנּוֹת וְתוּ לֹא. | לִפְנֵי שָׁנִים יֶלֶד אֶחָד עָשָׂה לְאָבִיו בּוּשׁוֹת וּמַעֲשֵׂי שׁוֹבְבוּת קִיצוֹנִים עַד שֶׁאָבִיו הֵתְנָּא לוֹ כִּי אִם יַמְשִׁיךְ לֹא יִקְנֶה לוֹ בְּגָדִים חֲדָשִׁים לְחַג הַפֶּסַח. הַיֶּלֶד הִמְשִׁיךְ וְאָבִיו קִיֵּם. בַּחַג – הַיֶּלֶד שָׁמַע אֶת הַמִּתְפַּלְּלִים מִתְלַחֲשִׁים בֵּינֵיהֶם – תִּרְאֶה אֵיזֶה יֶלֶד מִסְכֵּן עִם בְּגָדִים קְרוּעִים, יֵשׁ לוֹ אַבָּא שֶׁלֹּא דּוֹאֵג לוֹ. לַיֶּלֶד הָיָה צַעַר כִּי כָּךְ מְדַבְּרִים עַל אָבִיו. אֲנַחְנוּ מִתְפַּלְּלִים לָה' שֶׁיַּעֲשֶׂה לָנוּ לְמַעַן שְׁמוֹ הַגַּם שֶׁלֹּא תָּמִיד אָנוּ רְאוּיִים. זֶה רְצוֹנֵנוּ – שֶׁשְּׁמוֹ יִהְיֶה מְקֻדָּשׁ וּמְכֻבָּד. אָנוּ מַאֲמִינִים שֶׁיָּבִיא אֶת הַגְּאֻלָּה לְמַעַן שְׁמוֹ, גַּם אִם לֹא רְאוּיִים. שֶׁנִּזְכֶּה מְהֵרָה לְקִדּוּשׁ ה' וְלֹא לְחִלּוּל ח\"ו ע\"י צַעַר הַשְּׁכִינָה. שְׁמוֹ יִתְקַדֵּשׁ עָלֵינוּ וּבֵין הַגּוֹיִים וְלָכֵן יֵשׁ לָנוּ לְקַדֵּשׁ אֶת שְׁמוֹ בְּכָל מָה שֶׁאִכְפַּת לוֹ, לַעֲשׂוֹת רְצוֹנוֹ וּלְעָבְדוֹ בְּלֵבָב שָׁלֵם כּוֹלֵל הַתְּשׁוּבָה – עִם הַתְּפִלָּה \"עֲשֵׂה לְמַעַן שְׁמֶךָ\" וְלָמָּה יֹאמְרוּ הַגּוֹיִים וְכוּ'... שֶׁנִּזְכֶּה לִגְאֻלָּה הַשְּׁלֵמָה, לְתַקֵּן וְלֹא לְקַלְקֵל, אֲנַחְנוּ וְצֶאֱצָאֵינוּ.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכת שהחיינו",
    "first": "שם המאכל",
    "last": "שהחיינו",
    "content": "גַּרְעִינֵי פֵּרוֹת | לֹא מְבָרְכִים (גַּרְעִינִים מְתוּקִים – אִם לֹא בֵּרֵךְ עַל הַפְּרִי עֲדַיִן, יֵשׁ אוֹמְרִים שֶׁיְּבָרֵךְ עַל הַגַּרְעִין) || גִּדּוּלֵי מַיִם | לֹא מְבָרְכִים || דֻּבְדְּבָן אָדוֹם – שָׁחוֹר | מְבָרֵךְ עַל אֶחָד מֵהַסּוּגִים || דֻּבְדְּבָן מְסֻכָּר | לֹא מְבָרְכִים || דּוֹחָן | לֹא מְבָרְכִים || דָלוֹרִית | לֹא מְבָרְכִים || דְּלַעַת | אֵין שֶׁהֶחֱיָנוּ || דְרָגֶּ'ה (שָׁקֵד מְצֻפֶּה סֻכָּרִיָּה) | אֵין שֶׁהֶחֱיָנוּ || וַפְלִים תּוּת 😁| לֹא מְבָרְכִים || וֶרֶד הַבָּר | לֹא מְבָרְכִים || זֵיתִים | לֹא מְבָרְכִים || זַעְתָּר | לֹא מְבָרְכִים",
    "comment": "⭐כַּמּוּבָן שֶׁעַל כָּל סוּגֵי הַפֵּרוֹת מְבָרְכִים אֶת בִּרְכָתָם."
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "כָּתַב השו\"ע – חֵרֵשׁ הַמְדַבֵּר וְאֵינוֹ שׁוֹמֵעַ לֹא יָכוֹל לְהוֹצִיא אֲחֵרִים בְּשׁוֹפָר. מָתַי יָכוֹל לְהוֹצִיא אֶת הַצִּבּוּר בְּשׁוֹפָר? | שֶׁמֶן שֶׁל שְׁבִיעִית – כָּתוּב בְּרַמְבָּ\"םִ שֶׁמֻּתָּר לְהַדְלִיק בּוֹ נֵר. בְּאֵיזֶה שֶׁמֶן שֶׁל שְׁבִיעִית אָסוּר לְהַדְלִיק? | אֵיזוֹ מִצְוַת עֲשֵׂה צַדִּיקִים אַף פַּעַם לֹא מְקַיְּמִים?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הַמִּתְכַּבֵּד בִּקְלוֹן חֲבֵרוֹ - | רַק בִּפְנֵי חֲבֵרוֹ | גַּם שֶׁלֹּא בְּפָנָיו אַךְ כְּשֶׁחֲבֵרוֹ שָׁמַע וְהִתְבַּיֵּשׁ | גַּם אִם חֲבֵרוֹ לֹא שָׁמַע וְלֹא הִתְבַּיֵּשׁ || מִתְכַּבֵּד, שֶׁלֹּא בִּפְנֵי חֲבֵרוֹ עוֹבֵר גַּם עַל | אִסּוּר כָּבוֹד פָּסוּל | עַל מִצְווֹת וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ | אִסּוּר לָשׁוֹן הָרַע | ב' ו-ג' נְכוֹנִים",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ב | אוֹתוֹ אֶפְשָׁר לִגְאֹל רַק בְּשָׁנָה רִאשׁוֹנָה לְמִמְכָּרוֹ || ה | 48 עָרֵי _ _ _ _ _ || ר | לְפִי זֶה יִמְכְּרוּ קַרְקַע || - || ב | אוֹתוֹ אִי אֶפְשָׁר לְהַקְדִּישׁ לְקָרְבָּן אַחֵר || ח | הוּא יִהְיֶה קֹדֶשׁ לָה' || ק | אִם אָדָם יָמִיר מַעֲשֵׂר בָּקָר מָה תִּהְיֶה הַתְּמוּרָה? || ת | מָה תַּעֲשֶׂה הָאָרֶץ כְּשֶׁיֵּצֵאוּ לַגָּלוּת? || י | אֵיךְ אוֹמְרִים גְּמוּל?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "אֵינוֹ מָקוֹם לְחִמּוּם מַיִם | אֲבָל דּוֹמֶה לְמֶלֶךְ יְרוּשָׁלַיִם | בְּ\"אֵלֶּה\" הוּא כָּלוּל | וְקָרוֹב עוֹד יוֹתֵר בְּחֹדֶשׁ אֱלוּל",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "אֵיזֶה בִּטּוּי מֵהַחוּשִׁים כָּתוּב לְגַבֵּי קָרְבָּנוֹת? | כְּלֵי מִלְחָמָה | הֶחְלִיף בֵּין טוֹב לְרַע אוֹ בֵּין רַע לְטוֹב",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "בִּנְיָמִין שׁוֹמֵר שַׁבָּת, אוּלָם הוּא אֵינוֹ עוֹשֶׂה זֹאת בְּלֵב שָׁלֵם. בְּאַחַת הַשַּׁבָּתוֹת הִדְלִיק בְּמֵזִיד אֶת אוֹר הַחַשְׁמַל לְעֵינֵי פִּנְחָס וְיוֹסֵף. לִשְׁנֵי אֵלֶּה אָסוּר לְפַרְסֵם אֶת הַמַּעֲשֶׂה בָּרַבִּים, מֵאַחַר וְזוֹ לָהֶם הַפַּעַם הָרִאשׁוֹנָה שֶׁרָאוּהוּ מְחַלֵּל שַׁבָּת. בִּנְיָמִין אַף יִתְקוֹמֵם נֶגְדָּם אִם יוֹכִיחוּהוּ בְּעַצְמָם, לָכֵן, כְּדֵי לִמְנֹעַ מִבִּנְיָמִין שֶׁיְּחַלֵּל שׁוּב אֶת הַשַּׁבָּת, עֲלֵיהֶם לְהוֹדִיעַ עַל מַעֲשֵׂהוּ לְרַבּוֹ אוֹ לְמִישֶׁהוּ מִבְּנֵי מִשְׁפַּחְתּוֹ הַמְּסֻגָּל לְהַשְׁפִּיעַ עָלָיו שֶׁיֵּיטִיב אֶת דַּרְכּוֹ.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "אָבוֹת וִילָדִים יְקָרִים, סִפּוּרֵנוּ הַפַּעַם מִתְמַקֵּד בְּצַדִּיק הַסִּידְנָא קַדִּישָׁא בָּבָא סָאלִי זצוק\"ל. לִפְנֵי הַרְבֵּה שָׁנִים הִגִּיעָה אִמָּא עִם הַבֵּן הַיַּקִּיר שֶׁלָּהּ. אַךְ רָאוּ זֶה פֶּלֶא, בְּדֶרֶךְ כְּלָל, כֻּלָּם מַרְגִּישִׁים זְכוּת לָבוֹא לַצַּדִּיק לְהִתְבָּרֵךְ וְכוּ'... וּפֹה – הַבֵּן מַמָּשׁ כּוֹעֵס, זוֹעֵף. לְעוֹמֵד מִן הַצַּד נִרְאֶה שֶׁהַבֵּן בָּא לְצַדִּיק נֶגֶד רְצוֹנוֹ, אֲבָל כָּל אֶחָד רָאָה אֶת הֲשׁוֹנִי שֶׁבְּבֵן זֶה, הַשֵּׂעָר שֶׁלּוֹ הָיָה מְגֻדָּל, פָּרוּעַ, מְלֻכְלָךְ. הַבְּגָדִים שֶׁלּוֹ – עָלָיו לְבוּשִׁים אַךְ בְּאֹפֶן מַחֲרִיד, צַעֲקָנִי וּפִּרְחָחִי, כַּמּוּבָן שֶׁיָּדָיו כָּל הַזְּמַן מוֹלֶלוּ בַּעֲצַבִּים אֵין סוֹפִיִּים אֶת הַשַּׁרְשֶׁרֶת הָעוֹנֶדֶת אֶת צַוָּארוֹ. כָּךְ עָמְדוּ בַּתּוֹר עַד שֶׁהִגִּיעַ הָרֶגַע – הַתּוֹר הַנִּכְסָף שֶׁל הָאֵם – לְהִכָּנֵס לַצַּדִּיק! ...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "ותרץ | ארץ | שבת | שבע | ביד | דיש | פסל | מעט | לוים | יובל | פרך | סיני | גר | לא",
    "shorot": "לוימגפ | צאונרפ | ררבכיפ | תדלאשס | ובדידל | דישטעמ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה, שרגא חיים בן לאה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "subtitle1": "",
    "content1": "",
    "credit1": "",
    "title2": "",
    "subtitle2": "",
    "content2": "",
    "credit2": "",
    "title3": "",
    "subtitle3": "",
    "content3": "",
    "title4": "",
    "subtitle4": "",
    "content4": "",
    "credit4": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) בתקיעת שופר של יובל שהיא פעם ב- 50 שנה, כי בר\"ה המצווה בשמיעה ולכן הוא לא בן חיוב, אבל בשופר של יובל – מובא ברמב\"ם שהמצווה בתקיעה ולא בשמיעה לכן חרש יכול העיקר שהוא מדבר ואפילו לא שומע. 2) מכר פירות שביעית וקנה בו שמן. כמו שאסור להדליק הפירות, אסור להדליק את השמן כי זה חליפי פירות שביעית. 3) והשיב את הגזלה, וכן החזרת תשלומי ריבית ועוד | שיר הכבוד: 1) ג' 2) ד' | פרשאלה: בית ערי חומה, הלוים, רוב השנים, בכור, חרם, קודש, תשבות, יען | חי-דע: דוד | שיר פלא: ריח, חרב, בחר"
  }
}
