{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "54",
    "remez": "",
    "parasha": "פרשת ראה",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "חודש טוב ומבורך ושבת שלום לכל בית ישראל",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים, | רְאֵה, אָמְרוּ הַצַּדִּיקִים ר\"ת רְ'אֵה א'לוּל ה'גִּיעַ. אֱלוּל זֶה חֹדֶשׁ מַתָּנָה לִפְנֵי סוֹף הַשָּׁנָה – אֶפְשָׁר לְתַקֵּן אֶת כָּל הַשָּׁנָה. כָּתַב השל\"ה בְּסִפְרוֹ הַקָּדוֹשׁ שֶׁזֶּה רַחֲמִים גְּדוֹלִים מה' שֶׁנָּתַן לָנוּ אֶת מַתְּנַת הַתְּשׁוּבָה, וְיֵשׁ לְנַצֵּל אֶת זֶה לַתּוֹרָה וְלִתְפִלָּה. | הַקָּדוֹשׁ בָּרוּךְ הוּא נוֹתֵן אֶת הַזְּמַן הֶחָדָשׁ – זְמַן אֱלוּל. הִתְחַדְּשׁוּת לְכָל בְּנֵי הַיְּשִׁיבוֹת הַקְּטַנּוֹת וְהַגְּדוֹלוֹת, הַמַּתְחִילִים וְהַמַּמְשִׁיכִים, תַּלְמִידֵי התתים וְאַבְרֵכֵי הַכּוֹלְלִים שֶׁיַּתְחִילוּ בס\"ד אֶת הֶמְשֵׁךְ הָעֲלִיָּה הָרוּחָנִית שֶׁלָּהֶם וּכְלַל יִשְׂרָאֵל. | הַיְּסוֹד לְכָל הַנ\"ל – רְאֵה. שֶׁתָּמִיד תִּרְאֶה אֶת מָה שֶׁיִּהְיֶה בַּהֶמְשֵׁךְ (לְפִי הַהֲבָנָה הַפְּשׁוּטָה). מְסַפְּרִים עַל סְפִינַת דַּיָּג עֲנָקִית שֶׁפָּרְשָׁה אֶת הָרֶשֶׁת הַגְּדוֹלָה בְּאֹרֶךְ כַּמָּה קִילוֹמֶטְרִים וְנִכְנְסוּ שָׁם מָלֵא דָּגִים, חָיוּ וְשַׂמְּחוּ, אָכְלוּ וְהִשְׁמִינוּ, וְהִתְוַסְּפוּ מִלְיוֹנֵי דָּגִים. יוֹם אֶחָד לַחַץ בַּעַל הָרֶשֶׁת עַל הַכַּפְתּוֹר בָּאֳנִיָּה וּמִיָּד הַמָּנוֹף עָלָה לָאֲוִיר וּמָשַׁךְ אֶת הָרֶשֶׁת הַחוּצָה וְכָל הַדָּגִים נִתְלוּ בָּאֲוִיר. אֶחָד אָמַר לַחֲבֵרוֹ חֲבָל שֶׁלֹּא בָּרַחְנוּ לִפְנֵי שֶׁהֶעֱלוּ אֶת הָרֶשֶׁת, אָמַר לוֹ חֲבֵרוֹ אַתָּה נוֹלַדְתָּ שָׁם וְחָיִית שָׁם תָּמִיד הָיִינוּ מֻשְׁגָּחִים ע\"י בַּעַל הָרֶשֶׁת. הַנִּמְשָׁל שֶׁאָנוּ בְּרֶשֶׁת שֶׁל מֶלֶךְ מַלְכֵי הַמְּלָכִים וְהוּא דּוֹאֵג לְכָל מַחְסוֹרֵנוּ, בְּרֹאשׁ הַשָּׁנָה הוּא דָּן כָּל אֶחָד, וְכָעֵת זֶה הַזְּמַן לְדַבֵּר עִמּוֹ. וּכְמוֹ שֶׁשָּׁמַעְנוּ מהר' בִּידֶרְמָן שַׁלִּיט\"א – מִי שֶׁמִּתְפַּלֵּל וּמְבַקֵּשׁ בְּחֹדֶשׁ אֱלוּל זְכוּת הוּא לוֹ. ה' הוֹשִׁיעָה – כָּעֵת – הַמֶּלֶךְ יַעֲנֵנוּ בְיוֹם קָרְאֵנוּ – בְּרֹאשׁ הַשָּׁנָה. רַק שֶׁנִּרְאֶה טוֹב אֶת הַבְּרָכָה, חָזָק חָזָק, וְאֶת הַקְּלָלָה.וְנִבְחַר רַק בִּבְרָכָה וְלֹא בִּקְלָלָה. חֲבֵרִים טוֹבִים זֶה בְּרָכָה, חֶסֶד זֶה בְּרָכָה, חֲבֵרִים רָעִים זֶה קְלָלָה, מַפְרִיעִים הַמְּבַטְּלִים מִלִּמּוּד תּוֹרָה זֶה קְלָלָה, פְּגִיעָה מִלּוּלִית בְּזוּלַת או לָשׁוֹן הָרַע הָאָסוּר זֶה קְלָלָה, לִמּוּד תּוֹרָה וְסִיּוּעַ לְכָךְ בְּרָכָה גְּדוֹלָה. ה' נוֹתֵן כֹּחַ וְסִיַּעְתָּא דִּשְׁמַיָּא לְרוֹצִים וְדוֹבְקִים בִּתְשׁוּבָה. וִיזַכֵּנוּ לְמַלֹּאת לִבֵּנוּ בְּרָצוֹן לְעָבְדוֹ וְלַעֲשׂוֹת רְצוֹנוֹ וּלְיַשֵּׂם אֶת רְצוֹנֵנוּ כִּרְצוֹנוֹ.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "מרמולדה | שהכל | נפשות || מרציפן (רסק שקדים) | המצוי - שהכל | ? || מרק אורז (רוב אורז) | מזונות | ? || מרק אטריות | ? | בכדי אכילת פרס – על המחיה | מרק אפונה | אפונים שנמוחו – שהכל. אפונים ניכרים – האדמה. | ? || מרק בשר או עוף | ? | נפשות || מרק בשר וירקות (מעט עוף והרבה ירקות) | האדמה | ? || מרק בשר וירקות (שניהם עיקרים) | האדמה ושהכל | ?"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "מָה מֻתָּר לַעֲשׂוֹת בַּקַּרְקַע בְּשָׁנָה שְׁבִיעִית וְאָסוּר בְּשָׁנָה שִׁשִּׁית? | אֵיזֶה מַאֲכָל הַגָּדֵל בַּשְּׁבִיעִית אֵין בּוֹ קְדֻשַּׁת שְׁבִיעִית כְּלָל וְעַל יְדֵי אֵיזֶה מַחֲשָׁבָה חָלָה עָלָיו קְדֻשַּׁת שְׁבִיעִית? | הֵיכָן מַזְכִּירִין בִּתְפִלָּה כָּל יוֹם אֶת חֵטְא אָדָם הָרִאשׁוֹן שֶׁאָכַל מֵעֵץ הַדַּעַת? | הֵיכָן מְרֻמֶּזֶת שְׁנַת הַשְּׁמִטָּה בִּתְפִלַּת 18?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "מָה הָיוּ מְמַנִּים בֵּית דִּין בְּחַגִּים וּבְמִלְחָמוֹת | מִשְׁטָרָה מְיֻחֶדֶת עַל מְנַת שֶׁלֹּא יַעַבְרוּ עֲבֵרוֹת | הָיוּ מְמַנִּים מוֹכְרֵי פַּחִיּוֹת וְעוּגוֹת כְּדֵי שֶׁיִּהְיוּ שְׂמֵחִים | מְמַנִּים רַבָּנִים שֶׁיִּהְיוּ מֵעֵין \"גַּנֶּנֶת\" לְמִי שֶׁלֹּא מִסְתַּדֵּר עִם חֲבֵרוֹ || מָה כַּוָּנַת הָאִסּוּר \"לֹא תִּשָּׂא עָלָיו חֵטְא\" הַסָּמוּךְ לְמַצּוֹת תּוֹכָחָה | לֹא לְדַבֵּר קָשׁוֹת | לֹא יוֹכִיחֶנּוּ בִּפְנֵי אֲנָשִׁים אֲחֵרִים (אֲפִלּוּ לֹא מַלְבִּינוֹ) | לֹא לְהַנִּיחַ לוֹ עַל הָרֹאשׁ אֱגוֹז (בְּגִימַטְרִיָּה חֵטְא) | א' ו-ב' נְכוֹנִים || אֵיךְ צוּרַת הַתּוֹכֵחָה? | יוֹכִיחֶנּוּ בֵּינוֹ לְבֵין עַצְמוֹ | יְדַבֵּר עִמּוֹ בְּנַחַת וּבְלָשׁוֹן רַכָּה | יוֹדִיעַ לוֹ שֶׁרוֹצֶה רַק טוֹבָתוֹ לְחַיֵּי הָעוֹלָם הַבָּא | כָּל הַתְּשׁוּבוֹת נְכוֹנוֹת",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ר | איך נקרא מום האוסר בהמה לקרבן? || א | שם קצר לחיה טהורה || ה | אחד מהלשונות שהם ביטוי לאיסור לאו"
  },
  "chida": {
    "title": "בשרו חידודים",
    "content": "הם לא מתות | וגם הם מתות | חלקם טהורות | והאדם בבריאתו סווג בהגדרות",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "magic": {
    "title": "ראש הקסם",
    "content": "ההפך מאיסור | היום השביעי | מנהיג צדיק",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם"
  },
  "sipor": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "מַר גּוֹלְד שָׁמַע יַחַד עִם שְׁנֵי חֲבֵרָיו כִּי מַר כֹּהֵן נֶעֱצַר מִשּׁוּם שֶׁעָבַר עַל הַחֹק אַף עַל פִּי שֶׁהַדָּבָר נֶאֱמַר בִּפְנֵי שְׁלוֹשָׁה אַל לוֹ לְמַר גּוֹלְד לְסַפֵּר עַל כָּךְ לַאֲחֵרִים. | \"אַתָּה יָכוֹל לְוַתֵּר עַל דְּרָשָׁתוֹ שֶׁל הָר' רְאוּבֵן אֵין לוֹ אַף פַּעַם רַעֲיוֹנוֹת חֲדָשִׁים הוּא רַק חוֹזֵר עַל דִּבְרֵיהֶם שֶׁל אֲחֵרִים!\" – אָסוּר לִלְעֹג אוֹ לְבַזּוֹת אֶת הַשִּׁעוּר אוֹ אֶת מַגִּיד הַשִּׁעוּר, מֻתָּר לַשּׁוֹמֵעַ לְהִתְוַכֵּחַ אוֹ לְהָעִיר הֶעָרוֹת עַל מָה שֶׁלֹּא בָּרוּר אוֹ שֶׁאֵינוֹ מַסְכִּים, אֲבָל בְּכָבוֹד וְדֶרֶךְ אֶרֶץ רַק כַּאֲשֶׁר הַמְּדַבֵּר מַבִּיעַ דֵּעוֹת אֶפִּיקוֹרְסִיּוֹת אָז זוֹ אֲפִלּוּ חוֹבָה לְגַנּוֹתוֹ וְלִלְעֹג עַל דְּבָרָיו וְאִסּוּר לָשׁוֹן הָרַע לֹא חָל בְּאֹפֶן זֶה.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "שיר הכבוד: 1.א 2.ד 3.ד | השיר והשבח – נפשות, נפשות, מזונות, נפשות, שהכל, נפשות, נפשות | פראשלה: רע, אקו, השמר | בשרו חידודים: חיות | כי לו יאה: 1) מדרגות על פי הגאיות בערב שביעית – אסור כי מתקן לשביעית, בשביעית מותר מאז שפסקו הגשמים למוצאי שביעית. 2) זרעים שלא מיוחדים למאכל אדם ולא לשמוש עצים – תלוי במחשבה בשעת לקיטה. וכן אם ליקט לשם עצים ואח\"כ חשב לאכילה אז חלה קדושה. 3) זכור רחמיך ה' וחסדיך כי מעולם המה – רש\"י – מימות אדם הראשון שחטא וקיבל אלף שנה. 4) ברכת גואל ישראל – ברכה שביעית לרמז שבשנת שמיטה עתידין להגאל."
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "צבי|איל|דגן|יצהר|תירוש|בשר|אש|נביא שקר|מזבח|בנים|הכה תכה|יחמור|אקו|דישן|תאו|זמר|שרץ|נשר|לוי|נץ|עבד|עור|שמח|אלול|תהילים",
    "shorot": "צואתדגנ|רבאלולת|שמינבסי|המלצבשר|רכחצהוו|תקהנערש|עהשתסמא|בייאכזס|דיקליהר|רומחיבש|סלחבזמנ"
  },
  "tashbetz": {
    "title": "משבצות זהב",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) שם הפרשה | 5) מאכל שמן לחנוכה | 6) לפעמים לשון צער ולפעמים לא | 7) סחורה טובה | 8) קול נמוך | 10) חשב || 1) שמו של אבי משפחת הפלואי | 2) דבורה היתה _ _ _ | 3) יש אומרים שזה היה שמה של חוה | 4) אזור / תחום הדבר | 9) הולך ממקומו (כמשה)",
    "shapes": "1,2,3,4,-1|5,0,0,0,0|6,0,0,0,-1|7,0,-1,8,9|-1,10,0,0,0"
  },
  "shmita": {
    "title": "למנצח על השביעית",
    "subtitle": "",
    "text": "שְׁמִטַּת כְּסָפִים בַּזְּמַן הַזֶּה דְּרַבָּנַן וְלָכֵן כָּל חוֹב שֶׁזְּמַן פִּרְעוֹנוֹ לִפְנֵי סוֹף שְׁנַת הַשְּׁמִטָּה (עַד רֹאשׁ הַשָּׁנָה תשפ\"ג) נִשְׁמַט כְּלוֹמַר מִתְבַּטֵּל וְאָסוּר לִגּוֹשׁ כְּלוֹמַר לִתְבֹּעַ. הִלֵּל הַזָּקֵן תִּקֵּן אֶת ה\"פְּרוֹזְבּוֹל\". הֶמְשֵׁךְ יָבוֹא ...",
    "credit": "(על פי משפטי ארץ)",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "לכל עם ישראל – שנזכה לתקן ולא לקלקל",
    "second": "מזל טוב למשפחת הר' יוסף עידן שליט\"א לרגל שמחת חתונת בתו עם החתן המופלג יזכו לבנות בית נאמן בישראל אמן ואמן.",
    "third": "רפואה שלמה לצפרה פיגא בת הדסה, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "content1": "חדש: לכבוד הקמת תחנות חלוקה ברחבי הארץ של \"אוצר בית דין\" נביא פה תקציר הלכות שמוש בפירות שביעית",
    "title2": "שירי דוד עבדך",
    "content2": "ר' יצחק מנשכיז זצ\"ל היה אומר תהלים ומרבה בבכיות כאשר הוא מסביר שהנשק הטוב נגד כל הקטרוגים זה מזמורי התהלים שמזמרים עריצים, וסיפר – מעשה בזקן שלא ידע קרוא וכתוב לא למד ולא חזר, אבל את ספר תהלים ידע בעל פה, והיה אומרו בניגון וכיסופין ממעמקי הנפש. אחר פטירתו יצא לכבודו דוד המלך עליו השלום – בשיר ושבח, מחמת שזימר בתהלים. (דברים אלו לכבוד הילולת דוד המלך ע\"ה, שנולד ונפטר בחג השבועות ונזכה למשיח בן דוד ע\"י תפילה ואמירת תהלים אמן כן יהי רצון)",
    "title3": "מה הטעם למאכלי חלב בחג השבועות? בחר:",
    "content3": "התורה נמשלה לחלב | הטעם טעים מאד | כדי להפריד בסעודה – לחם לחלבי ולחם לבשרי  זכר ל- 2 הלחם | מאכלי חלב? לא טועמים כלום! | חלב סימן לרחמים וחסד | כתוב על מתן תורה הרים גבנונים (גבינה). | במתן תורה אכלו מאכלי חלב | חלב בגימטריה \"מ\" – 40 יום שניתנה תורה | א, ג, ה, ו, ז, ח נכונים",
    "title4": "מגילת רות",
    "content4": "יש קהילות הקוראות מגילת רות בתפילת שחרית בבוקר. יש קהילות הקוראות ב\"תיקון\", יש הקוראים לפני מנחה ויש שנהגו שכל אחד קורא בביתו. בחו\"ל היו כאלו שקראו 2 פרקים ביום טוב ראשון ו-2 פרקים ביום טוב שני, כי צריך זמן לעכל את כל הסודות הטמונים במגילה זו."
  }
}
