{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "162",
    "remez": "",
    "parasha": "חג סוכות ושמחת תורה",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "בברכת חג שמח, מועדים לשמחה, שבת שלום, פתקא טבא וחורף בריא 😊",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים – סֻכָּה וְלוּלָב לְעַם סְגֻלָּה... שִׁירִים, שִׂמְחָה, זְמַן שִׂמְחָתֵנוּ. חַג הַמְּסַיֵּם. גּוֹמְרִים סִיבוּב שֶׁל חַגִּים שְׁנָתִיִּים הִתְחַלְנוּ בְּאַתָּה בְּחַרְתָּנוּ שֶׁל פֶּסַח, עַד עַכְשָׁו ... הַשִּׂמְחָה גְּדוֹלָה. זֶה מַשֶּׁהוּ קָטָן מִמָּה שֶׁיִּהְיֶה לֶעָתִיד לָבֹא. אֲנַחְנוּ כֵּן חָשִׁים אֶת שִׂמְחַת הֲכַפָּרַת עֲווֹנוֹת מִיּוֹם הַכִּפּוּרִים. הַנִּקּוּי וְהַטָּהֳרָה. לָלֶכֶת לְצִלָא דְּמֶהַמְּנוּתָא, זֵכֶר לְעַנְנֵי הַכָּבוֹד. כָּךְ נִכְנָסִים עִם כָּל הַגּוּף וְהַנֶּפֶשׁ לְדִירַת עֲרַאי בְּתוֹךְ עֵצִים וּסְכָךְ, נְקִיִּים מִגֶּזֶל וְחָל שֵׁם שָׁמַיִם עַל הַסֻּכָּה ... מוֹסִיפִים נוֹי לַסֻּכָּה לְפָאֵר מִצְווֹת ה'  - זֶה קַלֵּי וְאַנּוּהוּ... | לוֹקְחִים כָּל יוֹם לוּלָב אָגוּד עִם מִינִים וְאֶתְרוֹג. כְּנֶגֶד הָאֵבָרִים שֶׁלָּנוּ – כָּל עַצְמוֹתֵינוּ תֹּאמַרְנָה – אָז יְרַנְּנוּ עֲצֵי הַיָּעַר. אָנוּ אַחַר הַדִּין שֶׁל הַיָּמִים הַנּוֹרָאִים וְיוֹצְאִים מֵהַדִּין מְנַצְּחִים אֶת הַטַּעֲנָה שֶׁל הָאֻמּוֹת – כִּי לֹא צָרִיךְ לִבְחֹר בָּנוּ. אֲבָל מַעֲלַת הַתְּשׁוּבָה – מֵעַל הַכֹּל. דִּדָּן נִצֵחַ! עַם יִשְׂרָאֵל מִשְׁתַּדֵּל עַל 4 מִינִים מְהֻדָּרִים מָה שֶׁפַּעַם הָיוּ לוֹקְחִים כַּיּוֹם יֵשׁ שֶׁלֹּא מִסְתַּכְּלִים ע\"ז בִּכְלָל, וּבָרוּךְ ה' שֶׁאֶכְשַׁר דָּרָא לְהַדֵּר בְּמִצְווֹת וּבִפְרָט בְּמִצְוָה זוֹ, פַּעַם בְּשָׁנָה לְמֶשֶׁךְ כַּמָּה יָמִים. | יְמֵי חֹל הַמּוֹעֵד הֵם יָמִים נַעֲלִים בָּהֶם יֵשׁ בִּטּוּי לִזְמַן שִׂמְחָתֵנוּ ע\"י יַיִן הַמְּשַׂמֵּחַ (בַּכַּמּוּת הַמְּשַׂמַּחַת לַעֲבוֹדַת ה'), סְעוּדוֹת הַחַג, עֵסֶק הַתּוֹרָה, חֶסֶד ... שְׂמָחוֹת שֶׁל מִצְוָה וּבְלִי הוֹלֵלוּת. תְּפִלּוֹת, הַלֵּל, קְרִיאַת הַתּוֹרָה וּבְלִי כְּלֵי נְגִינָה (בִּתְפִלָּה וּבֵית כְּנֶסֶת) לְאַט לְאַט מִתְקַדְּמִים לְהוֹשַׁעְנָא רַבָּא, הַמְּסַכֶּמֶת אֶת כָּל הַהַקָּפוֹת עִם הָ-4 מִינִים. כְּמוֹ שֶׁסּוֹבְבוּ אֶת יְרִיחוֹ שֶׁהָיְתָה הַמַּפְתֵּחַ לְכָל אֶרֶץ יִשְׂרָאֵל, לְהַרְבּוֹת קְדֻשָּׁה, לְמַעֵט טֻמְאַת הַ-7 עַמִּים שֶׁהָיוּ כָּאן. בְּיוֹם הַ-7 אָנוּ חוֹזְרִים לָאֲוִירָה שֶׁל הַיָּמִים הַנּוֹרָאִים שִׂמְחָה גְּדוֹלָה. נֵלֵךְ לְרָצוֹת עַל הַמַּיִם, לִפְנֵי ה', בִּנְטִילַת עֲרָבָה עַל כָּל סוֹדוֹתֶיהָ, עֲרָבָה גְּדֵלָה עַל הַרְבֵּה מַיִם, וְשֶׁנִּזְכֶּה הַשָּׁנָה לַגַּשְׁמִי בְּרָכָה אָמֵן. | יוֹם שְׁבִיעִי – מְסֻגָּל לִהְיוֹת שִׁחְרוּר מִמָּה שֶׁכּוֹבֵל אֶת הָאָדָם בְּחַיָּיו, לְהִתְנַזֵּר מִכָּל הַמַּכְשִׁירִים הַפְּסוּלִים וְלָקַחַת דְּבָרִים כְּשֵׁרִים, וּכְמוֹ שֶׁכָּתוּב – פִּתְחַת לְמוּסָרִי, פְּתִיחַת הַמּוֹסְרוֹת שֶׁל הַנֶּפֶשׁ ע\"י הַהִתְקָרְבוּת לְה' שֶׁרְצוֹנֵנוּ לַעֲשׂוֹת רְצוֹנְךָ, וּמִי מְעַכֵּב? הַשְּׂאוֹר שֶׁבָּעִסָּה! כֵּן, הַהוּא מִפֶּסַח ...! אוֹמְרִים וּמְבַקְּשִׁים הוֹשַׁעְנָא, מִמָּה? לֹא יוֹדְעִים, רַק מְה' מְבַקְּשִׁים. שָׁנָה עָבְרָה לֹא יָדַעְנוּ עַל מָה צוֹעֲקִים לְה', וּבְשִׂמְחַת תּוֹרָה גִּלִּינוּ עַל מָה צָעַקְנוּ זוֹ שָׁנָה מְטַלְטֶלֶת מֵהַרְבֵּה בְּחִינוֹת. הַרְבֵּה נִסְיוֹנוֹת שֶׁל פַּחַד וַחֲרָדָה, אֹמֶץ וּבִטָּחוֹן בְּה'. וּמִיָּד מַגִּיעִים לְשִׂמְחַת תּוֹרָה הַיּוֹם הַשְּׁמִינִי. יוֹם מְסֻגָּל לִגְאֻלָּה, יוֹם שֶׁאָמוּר לִהְיוֹת 50 יוֹם אַחַר סֻכּוֹת, רַק שֶׂה' בְּרַחֲמָיו אוֹמֵר לְבָנָיו – הֲרֵי אַתֶּם פֹּה אֶצְלִי בּוֹאוּ תִּשָּׁאֲרוּ עוֹד יוֹם וְלֹא תָּבוֹאוּ בְּטִרְחַת הַגְּשָׁמִים. | מֶה עָשָׂה ה'? צִמְצֵם אֶת כָּל הַ-50 יוֹם בִּימֵי סֻכּוֹת כִּי בְּשִׂמְחָה אֶפְשָׁר לְהַשִּׂיג מֵעַל הַטֶּבַע. זֶהוּ יוֹם שֶׁעָלָיו נֶאֱמַר דּוֹדִי לִי וַאֲנִי לוֹ, שְׂמֵחִים רַק עִם ה' וְהַתּוֹרָה, זֶה סִכּוּם שֶׁל כָּל הַשְׁפָּעַת 7 מִדּוֹת שֶׁל 7 צַדִּיקִים – הָאֻשְׁפִּיזִין וּמִשָּׁם נִקַּח הָלְאָה לַחֹרֶף, כְּדֵי לִשְׂמֹחַ עַד הָרֶגֶל הַבָּא, לְיַחֵל לְבִנְיַן בֵּית הַמִּקְדָּשׁ, לַעֲסֹק יוֹתֵר טוֹב בַּתּוֹרָה וְלִקְבֹּעַ יוֹתֵר שִׁעוּרִים בְּשִׂמְחָה וּבְדִיצָה ...",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "2 אֲנָשִׁים יוֹשְׁבִים בַּסֻּכָּה וְהָחֵל גֶּשֶׁם, לְאֶחָד אוֹמְרִים שֶׁאָסוּר לְבָרֵךְ \"לִישֵּׁב בַּסֻּכָּה\" וּכְשֶׁנִּשְׁאַר שָׁם הוּא נִקְרָא הֶדְיוֹט, לַשֵּׁנִי אוֹמְרִים שֶׁחַיָּב לְהִשָּׁאֵר וּלְבָרֵךְ \"לִישֵּׁב\", הָכֵיצַד? | אֵיזֶה מִסְפָּר, כְּשֶׁהוֹפְכִים אוֹתוֹ הוּא שָׂמֵחַ? | מַדּוּעַ לֹא חוֹשְׁשִׁים עַל כָּל אִישׁ וְאִשָּׁה שֶׁיִּהְיֶה חֲשָׁשׁ \"זוּגוֹת\" (כְּמוֹ שֶׁשָּׁאֲלוּ בגמ' לְגַבֵּי 4 כּוֹסוֹת)? | אֵילוּ דְּבָרִים כְּבָר נִבְרְאוּ בְּשֵׁשֶׁת יְמֵי בְּרֵאשִׁית וַעֲדַיִן לֹא הָיוּ בְּשִׁמּוּשׁ, וְיִהְיוּ לֶעָתִיד לָבֹא?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "אָמַר לַחֲבֵרוֹ כִּי אֵינֶנּוּ חָכָם אוֹ יָפֶה | עָבַר אִסּוּר הוֹנָאַת דְּבָרִים בֵּין אִם זֶה אֱמֶת וּבֵין שֶׁקֶר. | אִם זֶה אֱמֶת מֻתָּר, וּבַשֶּׁקֶר – אָסוּר. | תָּמִיד מֻתָּר. || בַּגְּמָרָא מְסֻפָּר שֶׁר' אֱלִיעֶזֶר אָמַר לְכוּשִׁי מְכֹעָר אַתָּה | זֶה דִּבּוּר רָגִיל וְנָכוֹן. | אֲפִלּוּ שֶׁר' אֱלִיעֶזֶר כִּוֵּן לְטוֹבָה הָלַךְ לְבַקֵּשׁ מְחִילָה. | צָרִיךְ לִשְׁאֹל בה' כְּמוֹ שֶׁאָמַר לוֹ הַגּוֹי – לֵךְ לְאֻמָּן שֶׁעֲשָׂאַנִי.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ס | כַּמָּה נְשָׁמוֹת יְהוּדִים יָשְׁבוּ בְּעַנְנֵי הַכָּבוֹד? || ו | כַּמָּה יָמִים נוֹטְלִים לוּלָב מִדְּרַבָּנַן? || כ | מָה יֵשׁ לְהַכְנִיס לַסֻּכָּה כְּדֵי שֶׁיִּשָׁן טוֹב? || ו | הִשְׁלִימוּ זֶה קַלֵּי _ _ _ _ _ _ || ת | מָה אָמְרוּ חז\"ל לְלַמֵּד עַל יְשִׁיבָה בַּסֻּכָּה כְּדִירָה. || -- || ש | בְּיוֹם זֶה פָּרְצָה מִלְחָמָה בַּשָּׁנָה שֶׁעָבְרָה || מ | מָה עוֹשִׂים בִּקְרִיאַת הַתּוֹרָה בַּחַג? || ח | אֵיךְ נִקְרָא יוֹם טוֹב? || ת | בִּסְפָרִים כָּתוּב שֶׁאֵלּוּ מַמָּשׁ גְּבוֹהִים בְּשִׂמְחַת תּוֹרָה || - || ת | כַּמָּה פְּעָמִים אֶפְשָׁר לוֹמַר מֵשִׁיב ... כְּדֵי לֹא לְהִסְתַּפֵּק? || ו | הִשְׁלִימוּ מֵשִׁיב הָרוּחַ _ _ _ _ || ר | מָה ה' מֵשִׁיב? || ה | עֲלִיַּת כָּל _ _ _ _ _ _"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "אוֹת שֶׁל אָמֵרִיקָאִים | הוֹסִיפוּ לָרֹב מִצְרַיִם | שָׁם הוּא גָּדַל | וְנֶכְדּוֹ עָלָה אֶל עַל | ----------------------- | מְנַת מִשְׂכָּל – לִחְיוֹת כִּיהוּדִי | קָרוֹב אֵלָיו מִי שֶׁטִּפְּשִׁי | אֵיךְ יוֹעִיל עִמּוֹ יַחְדָּיו? | הוּא הִפְסִיד לְכֻלָּם וְזֶה נָתַן לְצֶאֱצָאָיו | חִידָה קָשָׁה – פִּתְרוֹן מִקֹּהֶלֶת ורש\"י",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "יִתְקַיֵּם וְלֹא יָמוּת | עָפָר | קָטָן שֶׁנּוֹלַד | אַחֲרֵי שֵׁשׁ | כְּנֶגֶד | שָׁם נִמְצָא הַגַּן וְגַם בְּתֵימָן",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 2
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "לָשׁוֹן הָרַע עַל \"כְּלַל יִשְׂרָאֵל\" | גָּדוֹל עַד מְאֹד עֲוֹנוֹ שֶׁל הַמְּדַבֵּר בִּגְנוּת \"כְּלַל יִשְׂרָאֵל\" אוֹ דָּן אוֹתוֹ לְכַף חוֹבָה (אַדְּרַבָּה, חוֹבָה עַל כָּל יְהוּדִי לְצַדֵּד תָּמִיד בִּזְכוּת עַם יִשְׂרָאֵל). | לְעוֹלָם אַל תֹּאמַר: \"הַיְּהוּדִים הֵם ...\" (דְּבַר גְּנַאי כָּלְשֶׁהוּ). \"כֻּלָּם עוֹשִׂים ...\" (מִנְהָג אוֹ מַעֲשֶׂה לֹא הָגוּן).",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יובל | יחרם | הארץ | מעשר | בכור | עשר | שקלים | כסף | יען | עלה | שבע | חדש | חרב | שלום",
    "shorot": "יחרמיהארצ | ושהלעשרצח | בכורנשבעד | לשלומברחש | קשקלימכספ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "second": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "first": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "header2": "| בִּטֵּל בַּפֶּה | אֵין עָתִיד לְפַנּוֹתוֹ וְלֹא בִּטֵּל בְּפֶה | לֹא יוֹדֵעַ אִם יְפַנֶּה | עָתִיד לְפַנּוֹתוֹ",
    "content2": "כָּרִים וּכְסָתוֹת | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה || תֶּבֶן | כְּשֵׁרָה | מַחְלֹקֶת | פְּסוּלָה | פְּסוּלָה || עָפָר | כְּשֵׁרָה | מַחְלֹקֶת | מַחְלֹקֶת | פְּסוּלָה",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "כְּשֶׁהוֹרְגִים מִישֶׁהוּ, לֹא יָפֶה לִצְחֹק ...",
    "content3": "פַּעַם בְּעֵת שִׁעוּרוֹ שֶׁל מָרָן הג\"ר בֶּן צִיּוֹן אַבָּא שָׁאוּל בַּיְּשִׁיבָה, נִכְנַס אָדָם אֶחָד וְשָׁאַל אֶת רַבֵּנוּ שְׁאֵלָה דְּחוּפָה, וְאַחַר כָּל מִלָּה שֶׁל רַבֵּנוּ הוּא אָמַר בִּלְהִיטוּת \"כֵּן, כֵּן, כֵּן\", הַתַּלְמִידִים חִיְּכוּ וְאַף גִּחֲכוּ בְּקוֹל, כְּשֶׁהַלָּה יָצָא אָמַר לָהֶם רַבֵּנוּ: \"נָכוֹן שֶׁזֶּה מַצְחִיק, אֲבָל כְּשֶׁהוֹרְגִים מִישֶׁהוּ, לֹא יָפֶה לִצְחֹק ... \" | כַּאֲשֶׁר אָנוּ נִתְקָלִים בְּאָדָם הַנִּמְצָא בְּמַצָּב שֶׁל אִי נְעִימוּת, נִזְהָר שֶׁלֹּא לְבַיְּשׁוֹ, וְכֵן נִשְׁתַּדֵּל לְהִמָּנַע מִלְּהִסְתַּכֵּל עָלָיו כְּדֵי שֶׁלֹּא יִתְבַּיֵּשׁ.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "תּוֹרָה צִוָּה לָנוּ מֹשֶׁה מוֹרָשָׁה |  לִכְאוֹרָה קָשֶׁה, נֶאֱמַר כָּאן שֶׁהַתּוֹרָה מוֹרָשָׁה לָנוּ וּבְמַסֶּכֶת אָבוֹת כָּתוּב – הֶתְקֵן עַצְמְךָ לִלְמֹד ... שֶׁאֵינָהּ יְרֻשָּׁה לְךָ, כֵּיצַד? כָּתַב ב\"כִּבּוּד חֲכָמִים\" – כִּי תּוֹרַת רַבִּים \"מוֹרָשָׁה\" – נִתְּנָה בִּירֻשָּׁה, אֲבָל תּוֹרַת הַפְּרָט – כָּל אֶחָד וְאֶחָד שֶׁרוֹצֶה לִזְכּוֹת לְכִתְרָהּ שֶׁל תּוֹרָה צָרִיךְ לַעֲמֹל עָלֶיהָ. וְעַל זֶה אוֹמֵר הַתַּנָּא – הֶתְקֵן עַצְמְךָ לִלְמֹד תּוֹרָה שֶׁאֵינָהּ יְרֻשָּׁה לְךָ – שֶׁאִם לֹא תִּלְמַד – לֹא תֵּדַע. | וּלְלֵוִי אָמַר תֻּמֶּיךָ וְאוּרֶיךָ לְאִישׁ חֲסִידֶךָ | אוֹמֵר הַר\"ח קַנְיֶבְסְקִי זצ\"ל – כִּי בְּכָל הַבְּרָכוֹת קִצֵּר מֹשֶׁה רַבֵּנוּ וְרַק בְּבִרְכַּת לֵוִי וְיוֹסֵף הֶאֱרִיךְ, וְלָמָּה? וּבֵאֵר – כַּאֲשֶׁר ה' אָמַר לְאַבְרָהָם \"וְאַבְרֵךְ מְבָרְכֶיךָ\" וַהֲרֵי שֵׁבֶט לֵוִי מְבָרְכִים אֶת עַם יִשְׂרָאֵל, לָכֵן מֹשֶׁה מַאֲרִיךְ לְבָרֵךְ אֶת לֵוִי, וְעַל יוֹסֵף כָּתוּב בְּךָ יְבָרֵךְ יִשְׂרָאֵל יַשִּׂמֵךָ אֱלוֹקִים וְכוּ', נִמְצָא שֶׁבִּרְכַּת יוֹסֵף הֵם בְּרָכוֹת לִכְלַל יִשְׂרָאֵל לָכֵן הֶאֱרִיךְ בָּהֶם מֹשֶׁה. | בְּרֵאשִׁית - \"תִּדְשָׁא הָאָרֶץ דֶּשֶׁא\" | יֵשׁ כָּאן רֶמֶז חָזָק מְאוֹד, כִּי הַמִּלָּה דֶּשֶׁא – רָאשֵׁי תֵּבוֹת – דִּין, שָׁלוֹם, אֱמֶת, וְעַל אֵלּוּ אָמַר רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל שֶׁעֲלֵיהֶם הָעוֹלָם עוֹמֵד. (החיד\"א)",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) אדם רגיל ומצטער פטור משום תשבו כעין תדורו, ולשני – הוא עני וגם בדירתו דולף הגשם ואין חילוק בין הסוכה לבית. 2) חמש 3) בדבר מצוה אין בו משום \"זוגות\". וגם – איש ואשה זכו – שכינה ביניהם ואז הם 3 ולא 2. וגם בזוהר כתוב שלפני שנישאו הם פלג גופא וא\"כ כשהתחתנו זה נשמה 1 ולא 2. 4) א. אור הגנוז – לצדיקים ב. ה' הרג נקבת הלויתן ומלחה ג. יין משומר בענבים. ד. יהלומים ואבנים טובות 30 אמה X 30 אמה בשערי ירושלים. | פרשאלה: ס' ריבוא, ו', כריות, ואנוהו, תשבו כעין תדורו, שמחת תורה, מסיימים – מתחילים, חג, תפילות, תשעים, ומוריד הגשם, רוח, הנערים. | חי-דע: אפרים, חכם עם ה | שיר פלא: יחי, חול, ילד, שבע, בעד, עדן."
  }
}
