{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "52",
    "remez": "",
    "parasha": "פרשת ואתחנן – שבת נחמו",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוראים יקרים – ואתחנן זה בגימטריה 515 כמניין שירה. משה רבנו התפלל כ- 515 תפילות על כניסתו לארץ, וה' יתברך ענה לו – אל תוסף דבר. וה' נשבע על כך ומשה לא הרבה על זה בתפילה. | רואים מפה | א) מה הכח של תפילה עד כמה התפילה פועלת | ב) כח תפילת הצדיקים לכן יש גם להתפלל וגם לבקש מצדיקים שיתפללו ויעתירו | ג) התפילה בריבויה – זה חיזוק הקשר עם ה'. וכמו כן השירה זה הדרך שלנו לדבר עם ה' ולהודות לו ולבקש ממנו כי בו אנו בוטחים ועליו אנו סומכים. | זכה משה רבנו עליו השלום לקבל פני השכינה בתפילה ובפגישה עם מלך מלכי המלכים 515 פעמים ורק על עניין זה! | דוד המלך אומר ואני ברב חסדך אבוא ביתך. ה' עושה עמנו חסד שנוכל לבא ולשוחח איתו, והצדיקים מבקשים במתנת חינם ותולים בזכות אחרים (עפ\"י רש\"י). בימים אלו בא ה' אלינו ומנחם את עם ישראל ומי שמתאבל זוכה ורואה בנחמה. ביקשנו בתפילות תשעה באב \"נחם\" והנה ה' כבר החל לנחמנו. פעם נפוליאון נכנס לבית כנסת בט' באב וראה יהודים אבלים על חורבן בית המקדש והגלות וכשהסבירו לו אמר עם שיש לו כזה עבר ומתמקדים בו יש לו עתיד, זה עם מיוחד. ובאמת אנחנו חיים, לא נפסדים, עם ישראל חי, ה' מחיה אותנו, ביום ט\"ו באב תש כוחה של חמה. החום נחלש ויש אפשרות להוסיף יותר בתורה. וזה גם חלק מענין חיזוק הקשר שהיה לעם ישראל עם ה' בט\"ו באב אחר אסון המרגלים. לכן נוסיף ונחזק את המזורזים והמחוזקים להוסיף ביראת ה' ובלימוד תורה וכל האוירה סביבנו תהיה ברמה אחרת. | כמובן שזה הזמן לצרף את הילדים היקרים לשיעורי התורה ולתלמודי התורה בקריאה של חיבה בואו והתכנסו לכבוד ה', להעיד ולהתקרב אליו אחר כמעט 6,000 שנה ולקראת הגאולה השלמה במהרה בימינו אמן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "מנצ'ס – תערובת קטניות מטוגנות | האדמה (אם אין דגן) | ? || מסטיק בטעם | ? | ? || מסטיק שאינו מתוק | לא מברכים | לא מברכים || מעדן חלב | שהכל | ? || מצה – כל השנה מנהג האשכנזים | המוציא | ברכת המזון || מצה – כל השנה מנהג הספרדים | כדאי לאוכלה בסעודת פת ואם לא – מזונות | על המחיה || מצה – כל השנה בקביעות סעודה | המוציא | ברכת המזון || מצה בפסח | המוציא | ברכת המזון || מצה מטוגנת (לכל הדעות בפסח) | בלי שמן או מעט ממש – המוציא, ברב שמן – ראוי לאכול בסעודת פת ואכמ\"ל | ברכת המזון || מצה רכה (פסח וכל השנה) | ? | ברכת המזון"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "איך יתכן שאדם מרים את בנו ועובר על איסור מוקצה ( הגם שאין לבנו שום מוקצה בידים)? | מה גדל על העץ והוא מתוק וברכתו \"שהכל\"?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "\" הוכח תוכיח את עמיתך\" זוהי | מצוות הכאה לבית דין למחויב 39 על עבירת לאו | מצוה גדולה לעשות הפגנות ולגלות לכולם את החסרונות שלהם | מצוות תוכחה || מהי מצוות תוכחה? | להוכיח את מי שכבר חטא, או שירצה לחטוא – למנוע ממנו ע\"י מאמר ותוכחה | א' ו- ג' נכונים | העיקרון – חובה לדאוג שכל עם ישראל יקיימו את המצוות.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ו | איזה פסוק בפרשה מזכיר קריאת התורה בבית כנסת? || א | הדיבר הראשון בעשרת הדיברות || ת | באיזו לשון כתובה החמדה בדיבר האחרון? || ח | איזו תכונה טובה כתובה על עם ישראל? || נ | איזו תכונה טובה נוספת כתובה על עם ישראל? || ן | באיזה דיבר יש פעמיים נונים סופיים מילה אחר מילה?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "content": "שם ה', קרן ושני קווים | כולם כלולים בתוך מהומה אחת | שלסיומה כולם מיחלים ומקווים | שעל כל פנים בינתיים השפעתה תפחת",
    "gil": true,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "magic": {
    "title": "ראש הקסם",
    "content": "ההפך מאיסור | היום השביעי | מנהיג צדיק",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם"
  },
  "sipor": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "מר גרינפלד נשא נאום בחירות בפני קהל רב, תוך כדי דבריו הוא הזכיר כמה מחסרונותיו של מר לוין – מובן שגרינפלד חטא בלשון הרע, אולם במקרה זה עוונו חמור יותר משום שחטאו נמדד ביחס למספר האנשים שנכחו בעת נאומו והאזינו לדבריו.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "השיר והשבח: נפשות, שהכל, אין מברכים, במצב לא קרוש מברך ברכה אחרונה רק אם שתה רביעית בזמן מתאים, ואם קרוש מברך אם אכל שיעור רביעית בזמן 4 דק', המוציא | שיר הכבוד: 1) ג' 2) ב' | ראש קסם: משה, שבת, התר | פרשאלהף וזאת התורה, אנכי, חכם, נבון, למען יאריכון | בשרו חידודים: קורונה | כי לו יאה: 1) בגמ' כתוב כי תינוק שנולד בחודש השמיני הוא כאבן ואסור לטלטלו בשבת אבל כל זה רק אם שוכב ללא תנועה ולא בוכה כלל אבל אם מתנועע או בוכה מותר לטלטלו. 2) גרעיני פירות העץ מרים לא מברך ואם מיתק אותם ( ע\"י האש) ונעשו מתוקים מברך שהכל "
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "כנען | פתיל | גולל | נחש נחשת | מי מריבה | עוג | חשבון | פרה אדומה | מואב | נחל ארנון | הר נבו | מת | אדום | באר | מי נדה | הר ההר | מום | חוק | נס",
    "shorot": "נמימריבה | עחהדנימת | נשלבאומש | כבחאדהוח | סובאררמנ | קנהמתנעש | הרההרבוח | פתיללוגנ"
  },
  "tashbetz": {
    "title": "משבצות זהב",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) שם הפרשה | 5) מאכל שמן לחנוכה | 6) לפעמים לשון צער ולפעמים לא | 7) סחורה טובה | 8) קול נמוך | 10) חשב || 1) שמו של אבי משפחת הפלואי | 2) דבורה היתה _ _ _ | 3) יש אומרים שזה היה שמה של חוה | 4) אזור / תחום הדבר | 9) הולך ממקומו (כמשה)",
    "shapes": "1,2,3,4,-1|5,0,0,0,0|6,0,0,0,-1|7,0,-1,8,9|-1,10,0,0,0"
  },
  "shmita": {
    "title": "למנצח על השביעית",
    "subtitle": "",
    "text": "כמות מזערית שנותרה דבוקה לגרעין הפרי (כגון באפרסק) אינה בכלל זה ומותר לזרוק את הגרעין. כמו כן שאריות מועטות מאד הנשארות בסיר ובצלחת אחר הוצאת כל האוכל אינן בכלל זה ומותר להדיח את הכלים!",
    "credit": "(על פי משפטי ארץ)",
    "note": "חזק וברוך ויישר כח לכל המזכים בענין השמיטה"
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "ברכת מזל טוב לבבית לידידנו רם המעלה הר' מזכה הרבים המיוחד הר' יוסף הכהן שליט\"א רב בית הכנסת משכן הכהנים לרגל הולדת ביתו שתחיה. יזכו לגדלה לתורה לחופה ולמעשים טובים ונחת קדוש וטהור עם כל יוצאי חלצאיהם.",
    "third": "רפואה שלמה לצפרה פיגא בת הדסה, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה,יחיאל יהושע בן בלה ברטה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "content1": "חדש: לכבוד הקמת תחנות חלוקה ברחבי הארץ של \"אוצר בית דין\" נביא פה תקציר הלכות שמוש בפירות שביעית",
    "title2": "שירי דוד עבדך",
    "content2": "ר' יצחק מנשכיז זצ\"ל היה אומר תהלים ומרבה בבכיות כאשר הוא מסביר שהנשק הטוב נגד כל הקטרוגים זה מזמורי התהלים שמזמרים עריצים, וסיפר – מעשה בזקן שלא ידע קרוא וכתוב לא למד ולא חזר, אבל את ספר תהלים ידע בעל פה, והיה אומרו בניגון וכיסופין ממעמקי הנפש. אחר פטירתו יצא לכבודו דוד המלך עליו השלום – בשיר ושבח, מחמת שזימר בתהלים. (דברים אלו לכבוד הילולת דוד המלך ע\"ה, שנולד ונפטר בחג השבועות ונזכה למשיח בן דוד ע\"י תפילה ואמירת תהלים אמן כן יהי רצון)",
    "title3": "מה הטעם למאכלי חלב בחג השבועות? בחר:",
    "content3": "התורה נמשלה לחלב | הטעם טעים מאד | כדי להפריד בסעודה – לחם לחלבי ולחם לבשרי  זכר ל- 2 הלחם | מאכלי חלב? לא טועמים כלום! | חלב סימן לרחמים וחסד | כתוב על מתן תורה הרים גבנונים (גבינה). | במתן תורה אכלו מאכלי חלב | חלב בגימטריה \"מ\" – 40 יום שניתנה תורה | א, ג, ה, ו, ז, ח נכונים",
    "title4": "מגילת רות",
    "content4": "יש קהילות הקוראות מגילת רות בתפילת שחרית בבוקר. יש קהילות הקוראות ב\"תיקון\", יש הקוראים לפני מנחה ויש שנהגו שכל אחד קורא בביתו. בחו\"ל היו כאלו שקראו 2 פרקים ביום טוב ראשון ו-2 פרקים ביום טוב שני, כי צריך זמן לעכל את כל הסודות הטמונים במגילה זו."
  }
}
