{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "132",
    "remez": "",
    "parasha": "פרשת פקודי",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים – בְּפָרָשָׁתֵנוּ כָּתוּב – \"כֵּן עָשׂוּ בְּנֵי יִשְׂרָאֵל אֵת כָּל הָעֲבֹדָה (הַמִּשְׁכָּן), וַיַּרְא מֹשֶׁה אֶת כָּל הַמְּלָאכָה...\" וְהַפְלֵא – כִּי פָּתַח בָּעֲבוֹדָה וְסִיֵּם בִּמְלָאכָה? וּבֵאֲרוּ (מִצַּדִּיקִים וּקְדוֹשִׁים) כִּי הַפְּעֻלָּה הַפִיזִית הָיְתָה לְעַם, קֹדֶם  - עֲבוֹדַת הַשֵּׁם וְאָז גַּם מְלָאכָה. נִפְלָא שֶׁדָּבָר גַּשְׁמִי יִהְיֶה חֵלֶק וּמְשָׁרֵת לָרוּחָנִיּוּת וּכְמוֹ בַּמְּנוֹרָה הַטְּהוֹרָה שֶׁיֵּשׁ בָּהּ 3 קָנִים מִצַּד יָמִין כְּנֶגֶד דִּמְיוֹן הָאָדָם לַמַּלְאָךְ וְעוֹד 3 קָנִים כְּנֶגֶד דִּמְיוֹן לַבְּהֵמָה, וּקְנֵה הַמְּנוֹרָה הָאֶמְצָעִי הוּא הַמְּחַבֵּר וּמְרוֹמֵם אֶת הַחֵלֶק הַדּוֹמֶה לַבְּהֵמָה עַל יְדֵי בִּטּוּי הַנְּשָׁמָה. לְמָשָׁל – כַּאֲשֶׁר אָדָם אוֹכֵל - מְבָרֵךְ לַה' קֹדֶם וְאַחֲרֵי כֵן וְאֵינוֹ אוֹכֵל בְּלִי שִׂימַת לֵב אֶלָּא יֵשׁ דֶּרֶךְ אֶרֶץ בַּסְּעוּדָה. הֲלָכוֹת, לַחֲשֹׁב בְּדִבְרֵי תּוֹרָה (עַד כַּמָּה שֶׁנִּתָּן) וְלוֹמַר דְּבַר תּוֹרָה עַל הַשֻּׁלְחָן, וְעוֹד הַחֶסֶד שֶׁהָאָדָם נוֹתֵן מִתּוֹךְ שֻׁלְחָנוֹ לַאֲחֵרִים וּבִפְרָט אִם עוֹשֶׂה אֲכִילָתוֹ לְשֵׁם שָׁמַיִם כְּמוֹ שֶׁמְּכַוֵּן אֶת אֲכִילָתוֹ שֶׁיּוּכַל לַעֲבֹד אֶת ה'. אָדָם הַהוֹלֵךְ לִישֹׁן - כִּבְהֵמָה שֶׁהוֹלֶכֶת לִישֹׁן אֲבָל יְהוּדִי - יֵשׁ לוֹ קְרִיאַת שְׁמַע שֶׁעַל הַמִּטָּה וְהֵרָדְמוּת מִתּוֹךְ דִּבְרֵי תּוֹרָה עַד כְּדֵי שֶׁיַּעֲקֹב אָבִינוּ יָשֵׁן וְקָם מִשְּׁנָתוֹ, אָמְרוּ חז\"ל מִמִּשְׁנָתוֹ כִּי לָמַד תּוֹרָה גַּם בַּחֲלוֹם (לֹא דִּמְיוֹנוֹת) וְגַם לִפְשׁוּטִים כָּמוֹנוּ – אֶפְשָׁר לְכַוֵּן אֶת הַשֵּׁנָה שֶׁיִּהְיֶה לִי כֹּחַ לַעֲבֹד אֶת הַשֵּׁם מָחָר. זוֹהִי עֲבוֹדָה וְאַחַ\"כּ מְלָאכָה. | הַהֵפֶךְ גַּם שַׁיָּךְ - כַּאֲשֶׁר דְּבַר מִצְוָה יָכוֹל לְהֵהָפֵךְ לְמִקְצוֹעַ פָּשׁוּט שֶׁהֲרֵי לְנֶפֶשׁ הַבַּהֲמִית יֵשׁ רֶגֶשׁ שֶׁנִּצַּת מַהֵר וְשֵׂכֶל שֶׁמְּיַעֵץ, אַךְ לַנֶּפֶשׁ הָאֱלוֹקִית בְּעִנְיְנֵי עֲבוֹדַת ה' יֵשׁ שֵׂכֶל שֶׁמַּשְׂכִּיל הָאָדָם לַעֲשׂוֹת טוֹב וּלְהִמָּנַע מֵהָרַע כְּמוֹ שֶׁהַשֵּׂכֶל אוֹמֵר לְךָ תַּנִּיחַ תְּפִלִּין, תִּלְבַּשׁ צִיצִית, תִּטֹּל יָדַיִם, תַּעֲשֶׂה קִדּוּשׁ, תִּמָּנַע מִלָּשׁוֹן הָרַע, שְׁמֹר שַׁבָּת (כִּי – כָּךְ וְכָךְ...) אֲבָל הָרֶגֶשׁ לֹא נִדְלָק אֶלָּא אִם נַצִּית אוֹתוֹ עַל יְדֵי הֲבָנָה פְּנִימִית. בָּא שָׁכֵן אֵלֶיךָ וּמְבַקֵּשׁ בַּקְבּוּק חָלָב, בְּרֹאשְׁךָ עוֹבֶרֶת מַחְשָׁבָה – הֲרֵי יֵשׁ לוֹ מָלֵא יְלָדִים רַחֲמִים עָלָיו! וְאָז נוֹתֵן בַּקְבּוּק 1 מִתּוֹךְ 2 שֶׁיֵּשׁ לְךָ, זוֹ פְּעֻלַּת חֶסֶד אַךְ יֵשׁ מַחֲשָׁבָה יוֹתֵר גְּבוֹהָה - אֵיזֶה יֹפִי, יֵשׁ פֹּה מִצְווֹת חֶסֶד וְהָלַכְתָּ בִּדְרָכָיו, וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ, שִׂמְחָה שֶׁל מִצְוָה. | יֵשׁ שֶׁהַיַּהֲדוּת שֶׁלָּהֶם בְּשִׂמְחָה וְעָלֶיהָ לְהִתְפַּעֵל מֵהַטּוֹב וְיֵשׁ שֶׁיַּהֲדוּתָם זֶה מַשֶּׁהוּ טֶכְנִי וְאוּלַי שִׁוּוּקִי כְּמוֹ שֶׁמַּרְשִׁים לְעַצְמָם לְהָקֵל בַּהֲמוֹן דְּבָרִים, מָה שֶׁחָשַׁשׁ אִסּוּר דְּאוֹרָיְתָא אוֹמְרִים חוּמְרָא אוֹ מִדַּת חֲסִידוּת עַד כְּדֵי פְּרִיצַת גְּדֵרִים וּסְיָגִים שֶׁגָּדְרוּ קַדְמוֹנִים וּכְשֶׁמַּגִּיעִים לְאֵיזֶה עִנְיָן אוֹ נוֹשֵׂא שֶׁהָיָה לָהֶם רֶוַח אוֹ הַרְגָּשָׁה טוֹבָה אוֹ הִזְדַּהוּת עֲמֻקָּה בְּגִיל קָטָן אוֹ מֵאֵיזוֹשֶׁהִי סִבָּה הֵם נִזְעָקִים מָרָה וְנִזְכָּרִים כִּי יֵשׁ תּוֹרָה, רַבָּנִים, גְּדוֹלֵי יִשְׂרָאֵל... וּבֶאֱמֶת דָּתֵינוּ, תְּפִלּוֹתֵינוּ, מִצְווֹתֵינוּ אֵינָם מִקְצוֹעַ פָּשׁוּט אֶלָּא דִּבְרֵי קֹדֶשׁ וְרַק עַל יְדֵי לִמּוּד מוּסָר עַל עִנְיְנֵי הַזּוּלַת אוֹ בֵּין בְּנֵי אָדָם לְמָקוֹם נִהְיֶה הַחִבּוּר אֲמִתִּי וְהִתְרַגְּשׁוּ לְשַׂמֵּחַ בְּמִצְווֹת ה'. | פַּעַם כּוֹפֵר הָעֲיָרָה נֶעֱמַד אַחֲרֵי דְּרָשַׁת הָרַב וּמְחַקֵּהוּ עַד כְּדֵי צְחוֹק גָּדוֹל וְהַצִּבּוּר דָּרְשׁוּ מֵהָרַב לִפְעֹל בָּעִנְיָן. שָׁאֲלוּ הָרַב אֵיךְ קָרָה שֶׁבִּשְּׁלוּ תַּרְנְגֹלֶת שֶׁנִּשְׁחֲטָה כַּדִּין כְּהִלְכוֹתֶיהָ  - הַכֹּל, אֵיךְ זֶה שֶׁנִּטְרְפָה? הַתְּשׁוּבָה כִּי הַסִּיר בֻּשַּׁל עִם טְרֵפוֹת וְהַכּוֹפֵר לֹא יָדַע תְּשׁוּבָה זוֹ, הָיָה פֹּה מוּסַר הַשְׂכֵּל לְכֻלָּם – הַלֵּב: שֶׁיִּהְיֶה כָּשֵׁר ע\"י מַחֲשָׁבוֹת נְכוֹנוֹת אַךְ לֹא פָּחוֹת טִפּוּל בְּמִדּוֹת וְאָז אֶפְשָׁר לִפְעֹל דְּבָרִים גְּדוֹלִים, הַמִּצְוָה – תִּהְיֶה עֲבוֹדַת ה' וְלֹא מִקְצוֹעַ. וְהַמְּלָאכָה הַפְּשׁוּטָה הַנִּצְרֶכֶת תִּהְיֶה קֹדֶם עֲבוֹדַת ה' יֵשׁ דּוֹקְטוֹר לַתּוֹרָה, הַכֹּל טֶכְנִי (ואפ' זוֹ פַּרְשָׁנוּת אֱמֶת) אַךְ תּוֹרָה נִקְנֵית בְּקִנְיָנִים בְּעוֹד הַתַּלְמִיד מַתְחִיל כְּבָר עוֹסֵק בְּתַלְמוּד בְּצִמָּאוֹן וְחֵשֶׁק, לִמּוּד עִם חָבֵר, רַב, וַאֲפִלּוּ תַּלְמִיד. מָה מְקַבֵּל הַדּוֹקְטוֹר? כָּבוֹד שַׁיָּכוּת אוֹ כֶּסֶף. מַשֶּׁהוּ דּוֹמֶה אֲבָל הַקּוֹנֶה קִנְיָנִי תּוֹרָה בְּלִמּוּד, קֻשְׁיוֹת וּתְרוּצִים, לִרְאוֹת מָה אֶפְשָׁר לְקַיֵּם, זוֹ עֲבוֹדַת ה' וְלֹא מִקְצוֹעַ פָּשׁוּט וַאֲפִלּוּ לוֹמֵד שֶׁלֹּא לִשְׁמָהּ – סוֹפָה שֶׁתָּבִיאוּ לִלְמֹד לִשְׁמָהּ (רַק שֶׁלֹּא יַעֲשֶׂה קַרְדֹּם לַחְפֹּר בָּהּ).",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "מָתַי מִצְוָה בִּשְׁלוּחוֹ עֲדִיפָה יוֹתֵר מֵעַל יְדֵי עַצְמוֹ? | אֵיזוֹ הַפְטָרָה קוֹרְאִים אוֹתָהּ פַּעֲמַיִם בִּשְׁתֵּי שַׁבָּתוֹת זֶה אַחַר זֶה? | אָדָם שָׁמַע מְגִלָּה וְיָצָא בָּהּ וְקָרָה מַשֶּׁהוּ וְחַיָּב לִשְׁמֹעַ מְגִלָּה פַּעַם שֵׁנִית, מָה קָרָה?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הַמַּטִּיל אֵימָה יְתֵרָה עַל אָדָם יָחִיד, שֶׁאֵין בָּהּ תּוֹעֶלֶת | עוֹבֵר עַל מוֹרָא תַּלְמִידֵי חֲכָמִים | מִסְתַּכֵּן בְּכָךְ שֶׁיַּזְמִינוּ לוֹ מִשְׁטָרָה | עוֹבֵר בְּאוֹנָאַת דְּבָרִים וְגַאֲוָה וְעוֹד || אֵיזֶה סִכּוּנִים נוֹסָפִים יֵשׁ בַּמֵּטִיל אֵימָה יְתֵרָה עַל הַצִּבּוּר? | חוּץ מֵאוֹנָאָה יֵשׁ חֲשָׁשׁ שֶׁהַצִּבּוּר יַעֲשׂוּ אִסּוּר עַל פִּיו | לֹא תִשְׂנָא אֶת אָחִיךָ בִּלְבָבֶךָ | גּוֹרֵם לְשַׁעֵבְּדָם לְבָשָׂר וָדָם וְלֹא לַה'",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "פ | מָה חָצַץ בֵּין מְקוֹם הַמְּנוֹרָה לִמְקוֹם הָאָרוֹן? || ק | מָה עָשׂוּ אַחַר רִקּוּעַ פַּחֵי הַזָּהָב? || ו | כַּמָּה שֵׁמוֹת הָיוּ עַל אֶבֶן הַשֹּׁהַם? || ד | כַּמָּה טוּרִים הָיוּ בַּחֹשֶׁן? || י | הָאֶבֶן הַשְּׁלִישִׁית בַּטּוּר הַשֵּׁנִי?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "בַּאֲרָמִית דּוֹמֶה לְאָזְנַיִם | בַּמִּשְׁכָּן - כָּל 2 לְקַבֵּל יָדַיִם | חֶשְׁבּוֹן כְּלָלִי שֶׁל כֶּסֶף | וּמִנְיָן בְּאֹפֶן שֶׁאֵין נֶגֶף",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "נִדּוּי | קִשֵּׁר, אִחֵד | וִילוֹן, כִּסּוּי",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "בְּיַד הַדַּיִג קִימוֹת שְׁתֵּי אֶפְשָׁרוּיוֹת לָצוּד דָּגִים. הָאַחַת, פְּרִישַׂת רֶשֶׁת שֶׁבָּהּ נִלְכַּד הַדָּג כֻּלּוֹ, וְהַשְּׁנִיָּה, הִשְׁלַכְתְּ חַכָּה עִם קֶרֶס וּפִתָּיוֹן, שֶׁבּוֹ נִלְכַּד הַדָּג בְּפִיו בְּעוֹד גּוּפוֹ נִשְׁאַר חָפְשִׁי. בִּשְׁנֵי הַמִּקְרִים הַתּוֹצָאָה זֵהָה – הַדָּג לָכוּד. | בְּדוֹמֶה לְכָךְ יֶשְׁנָם שְׁנֵי אֳפָנִים שֶׁבָּהֶם נִלְכַּד אָדָם בִּידֵי יֵצֶר הָרַע. יֵשׁ מִי שֶׁנִּלְכַּד כֻּלּוֹ בְּרִשְׁתּוֹ שֶׁל הַיֵּצֶר הָרַע וְעוֹבֵר אַף עַל הָעֲבָרוֹת הַחֲמוּרוֹת בְּיוֹתֵר, וְיֵשׁ אָדָם הַנִּשְׁמָר מִן הָרֶשֶׁת, וְהוּא אֲפִלּוּ צַדִּיק גָּמוּר בְּכָל מַעֲשָׂיו, אוּלָם דַּי כִּי יִכָּשֵׁל פַּעַם אַחַת בְּפִיו – עַל יְדֵי דִּבּוּר לָשׁוֹן הָרַע – וּכְבָר גַּם הוּא לָכוּד בִּמְצוּדָתוֹ שֶׁל הַיֵּצֶר הָרַע. אָדָם כָּזֶה שֶׁהוּא מְצֻיָּן בְּמַעֲלוֹתָיו לֹא יְדַבֵּר בְּדֶרֶךְ כְּלָל לָשׁוֹן הָרַע. עַל אֲנָשִׁים רְגִילִים וּפְשׁוּטִים מִמֶּנּוּ הוּא אֵינוֹ מְדַבֵּר מִפְּנֵי שֶׁאֵין לוֹ עֵסֶק עִמָּהֶם, וּמַדּוּעַ יִבְחַר דַּוְקָא לְגַנּוֹתָם. אַךְ קוֹרֶה וְהוּא מוֹצִיא פַּעַם מִלָּה בִּגְנוּתוֹ שֶׁל אָדָם בְּרָמָתוֹ, וְאָז בְּאוֹתָהּ מִלָּה אַחַת הוּא נִלְכַּד בְּרִשְׁתּוֹ שֶׁל הַיֵצֶר הָרַע.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "ים סוף |  מצות | מזבח | כסף | ארץ | נצבים | משה | ארון | דור | איש",
    "shorot": "יארצדנמאא | מממאוצזרי | צכסשרבבוש | וסחוהיחני | תפמספממצא"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ג.",
    "content2": "הַגְּמָרָא חוֹזֶרֶת לְבָרֵר אֶת דִּינֵי הַבָּרָיְתָא כִּי בַּיִת פָּטוּר מִמְּזוּזָה וּמַעֲקֶה וְאֵין בּוֹ דִּינֵי נֶגַע בָּתִּים וְלֹא חוֹזְרִים עָלָיו מֵהַמִּלְחָמָה כִּי בְּכָל אֵלֶּה הַתּוֹרָה כָּתְבָה בַּיִת וּבְפָחוֹת מֵ4 אַמּוֹת עַל ד\"א לֹא רָאוּי לַדִּירָה וּפָטוּר מִלָּתֵת עֵרוּב וְשִׁתּוּף מְבוֹאוֹת וְלֹא מְנִיחִים בּוֹ עֵרוּב כִּי טַעַם הָעֵרוּב, כְּשֶׁנּוֹתְנִים כֻּלָּם לְבֵית אֶחָד הֲרֵי זֶה כְּאִלּוּ כֻּלָּם דָּרִים בּוֹ וְלָכֵן מֻתָּר לְטַלְטֵל עַל כֵּן לֹא נוֹתֵן עֵרוּב בּוֹ עֵרוּב כִּי לֹא רָאוּי לַדִּירָה וְהוּא לֹא נוֹתֵן עֵרוּב וְשִׁתּוּף כִּי אֵין בִּרְשׁוּתוֹ כְּלוּם כִּי לֹא רָאוּי לַדִּירָה וְלֹא אוֹסֵר עַל שְׁאַר בְּנֵי הֶחָצֵר וְהַמָּבוֹי.",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "מַעֲלַת תּוֹסֶפֶת שַׁבָּת",
    "content3": "כָּתַב ה\"אֲפִיקֵי יָם\": יַקְדִּים בְּעֶרֶב שַׁבָּת קֹדֶשׁ לְהָכִין עַצְמוֹ לִכְבוֹד שַׁבָּת קֹדֶשׁ, וְיִתְבּוֹנֵן בְּמָה שֶׁכָּתְבוּ הַסְּפָרִים הַקְּדוֹשִׁים, כִּי בְּאוֹתוֹ זְמַן שֶׁמְּקַבֵּל שַׁבָּת פֹּה בָּעוֹלָם הַזֶּה, יָקֵלּוּ עָלָיו עָנְשֵׁי הַגֵּיהִנֹּם בָּעוֹלָם הַבָּא, וּמִמֵּילָא הוּא הַדִּין לְעִנְיָן לָצֵאת מִן הַשַּׁבָּת. | נִשְׁתַּדֵּל לְהַקְדִּים אֶת הַהֲכָנוֹת לְשַׁבָּת קֹדֶשׁ כְּדֵי שֶׁנּוּכַל לְקַבֵּל שַׁבָּת מֻקְדָּם מִתּוֹךְ רֹגַע וְיִשּׁוּב הַדַּעַת.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"כָּל זָהָב הֶעָשׂוּי לַמְּלָאכָה בְּכֹל מְלֶאכֶת הַקֹּדֶשׁ\" | כָּל עֶצֶם בְּרִיאָתוֹ שֶׁל הַזָּהָב בָּעוֹלָם הוּא רַק כְּדֵי שֶׁיִּשְׁתַּמְּשׁוּ בּוֹ לִדְבָרִים מוֹעִילִים שֶׁבִּקְדֻשָּׁה – וְזֶה הַנֶּאֱמָר - \"כָּל הַזָּהָב הֶעָשׂוּי – בָּעוֹלָם, הוּא רַק לַמְּלָאכָה בְּכֹל מְלֶאכֶת הַקֹּדֶשׁ ...\"",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) משלוח מנות, לפי הבנין ציון שצריך דווקא על ידי שליח. 2) פרשת זכור ופורים שחל בשבת (פורים משולש) קוראים בשניהם אותה הפטרה! 3) חצי עבד וחצי בן חורין שאחר ששמע מגילה שחררו את החצי העבד חייב שוב כי החצי המשוחרר לא הוציא את העבד. |  פרשאלה: פרוכת, קיצוץ פתילים, 6, 4, יהלום. | חי-דע: אדנים | שיר פלא: חרם, רכס, מסך"
  }
}
