{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "93",
    "remez": "",
    "parasha": "פרשת שלח",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים – אַחַר חֵטְא הַמְּרַגְּלִים ה' אוֹמֵר לָהֶם לֹא לְהִכָּנֵס כָּרֶגַע לְאֶרֶץ יִשְׂרָאֵל, וּבְכָל אֹפֶן חֶלְקָם מִשְׁתַּדְּלִים לְהִכָּנֵס וְנֶהֱרָגִים. מָה גָּרַם לָהֶם לְפַחֵד לְהִכָּנֵס? וּמָה גָּרַם לָהֶם לְנַסּוֹת לַעֲלוֹת בְּכֹחַ? מְבָאֵר הֶחָפֵץ חַיִּים – כַּאֲשֶׁר עוֹמֶדֶת לְאָדָם זְכוּת גְּדוֹלָה לַעֲבֹד וּלְהִתְקָרֵב לָה' וְהוּא דּוֹחֶה אוֹתָהּ בְּטַעֲנַת הַיֵּצֶר הָרַע – אֲנִי לֹא מַתְאִים, וְעוֹד מַזְכִּיר לוֹ חֲטָאָיו וּפְשָׁעָיו – הוּא מְשָׁרֵת אֶת הָרַע. וְכֵן לְהֵפֶךְ אִם עָשָׂה לֹא טוֹב אָז הַיֵּצֶר מַקְטִין מַעֲשֵׂהוּ כְּדֵי שֶׁלֹּא יַעֲשֶׂה תְּשׁוּבָה וְעוֹד רוֹאֶה עַצְמוֹ מְכֻבָּד וְכוּ' ... וּבֶאֱמֶת כָּל מִי שֶׁבָּנוּ אֶת הַמִּשְׁכָּן זֶה הָיוּ כָּאֵלֶּה שֶׁנְשָׂאָם לִבָּם לַעֲסֹק בִּמְלָאכָה וְלֹא לוֹמַר אֲנִי לֹא מַתְאִים. אֶלָּא וַיִּגְבַּהּ לִבּוֹ בְּדַרְכֵי ה'. אַחַר הַחֵטְא יֵשׁ לִרְאוֹת מָה אֶפְשָׁר לְתַקֵּן. וְהִנֵּה פֹּה עַם יִשְׂרָאֵל הָיוּ אַחַר חֵטְא הָעֵגֶל, וְהַיֵּצֶר אָמַר לָהֶם כָּל מָה שֶׂה' הִבְטִיחַ לָכֶם אֶת אֶרֶץ יִשְׂרָאֵל וְטוֹבוֹתֶיהָ זֶה רַק לְמִי שֶׁלֹּא חָטָא, הוּא יַעֲמֹד וְיַצְלִיחַ בְּמִדַּת הַדִּין שֶׁל אֶרֶץ יִשְׂרָאֵל. אֲבָל אַתֶּם חֲטָאתֶם בְּעֵגֶל וְהַהַבְטָחוֹת לֹא בִּשְׁבִילְכֶם. וְזֶה טָעוּת כִּי ה' אָמַר שֶׁהִיא אֶרֶץ טוֹבָה וְגַם לָעָם שֶׁחָטְאוּ בְּעֵגֶל. וְכַאֲשֶׁר חָטְאוּ בַּמְּרַגְּלִים בִּירִידָה שֶׁל אֱמוּנָה וּסְפֵקוֹת בְּעִנְיְנֵי כְּפִירָה... זֶה יוֹתֵר גָּרוּעַ מֵהָעֵגֶל (בֵּית הַלֵּוִי) וְהַתִּקּוּן הַיָּחִיד – לְהַאֲמִין. וּמִזֶּה הִתְגַּלְגְּלוּ חֻרְבָּנוֹת בֵּית הַמִּקְדָּשׁ. וְאָז הַיֵּצֶר אָמַר לָהֶם לְהִתְעַקֵּשׁ לְהִכָּנֵס לָאָרֶץ, אֲבָל כְּבָר ה' אָמַר שֶׁלֹּא! | הָיָה פַּעַם יְהוּדִי שֶׁבִּמְקוֹם עֲבוֹדָתוֹ הָיָה זְמַן פָּנוּי וְהָיוּ כָּאֵלּוּ שֶׁרָצוּ כִּי יִהְיֶה הוּא הַדּוֹבֵר, בֵּינְתַיִם, וְכַמּוּבָן יַגִּיד דִּבְרֵי תּוֹרָה אֶלָּא שֶׁהוּא אָמַר אֲנִי? לֹא רָאוּי!. בְּלֵית בְּרֵרָה אַחַר עֲנָוָה כָּזוֹ גְּדוֹלָה, נֶעֱמַד אָדָם אַחֵר לְדַבֵּר אֶלָּא שֶׁהוּא פָּתַח פִּיו בְּחֵרוּפִין עַל הַתּוֹרָה וְלוֹמְדֶיהָ כָּךְ שֶׂה\"עָנַו\" שָׁמַע וְסָבַל כָּל מִלָּה וּמִלָּה כְּמוֹ מַסְמֵר וְקוֹץ לַנְּשָׁמָה, הֵבִין מְיֻדָּעֵינוּ כִּי זֶהוּ עֹנֶשׁ מִשָּׁמַיִם עַל \"עַנְוָנוּתוֹ\" שֶׁהָיְתָה לֹא בַּמָּקוֹם, כִּי בִּמְקוֹם שֶׁאֵין אִישׁ הִשְׁתַּדֵּל לִהְיוֹת אִישׁ! אַל תֹּאמַר קָטָן אֲנִי! | דָּוִד הַמֶּלֶךְ הִקְטִין עַצְמוֹ בַּעֲנָוָה כְּשֶׁבֶּאֱמֶת הָיוּ לְיָדוֹ אֲנָשִׁים בָּרֵי מַעֲלָה בְּתוֹרָה וּמִצְווֹת וּמֵחֲמַת שֶׁהִקְטִין עַצְמוֹ – עָלָה וְהִתְעַלָּה, אֲבָל בִּמְקוֹם שה' נָתַן לָאָדָם כֵּלִים וְכוֹחוֹת וְהוּא נִדְרָשׁ לְעִנְיָן שֶׁל תּוֹעֶלֶת לְפִי מִדָּתוֹ... יְקַדֵּשׁ שֵׁם ה'. | הָיָה יְהוּדִי שֶׁבִּזְמַן הַפְסָקָה בַּעֲבוֹדָתוֹ הֵחֵל לְיַסֵּד לִמּוּד \"בֶּן אִישׁ חַי\" וְהִצְטָרְפוּ אֵלָיו אֲנָשִׁים וְכָךְ גָּדְלוּ בַּתּוֹרָה וְסִיְּמוּ אֶת הַסֵּפֶר בְּרֹב שִׂמְחָה... מָצְאוּ לִפְנֵי הַרְבֵּה שָׁנִים כְּתָבִים שֶׁל הרה\"ג שְׁמוּאֵל הַלֵּוִי וָאזְנֶר מִזְּמַן הַיְּשִׁיבָה, כַּאֲשֶׁר הָיָה צָעִיר וְשָׁם כָּתוּב עַל הַדַּפִּים – כּוֹתֶרֶת \"שְׁמוּאֵל הַלֵּוִי וָאזְנֶר – אַב בֵּית הַדִּין לודג'\" וְהוּא בְּגִיל צָעִיר (כְּמוֹ 15-16) שָׁאֲלוּ אוֹתוֹ מָה זֶה? וְסִפֵּר כִּי כַּאֲשֶׁר הָיָה צָעִיר לָמַד בִּישִׁיבָה עִם בַּחוּרִים מְאֹד מְבֻגָּרִים מִגִּילוֹ וְחָשַׁשׁ עַל קַטְנוּתוֹ בְּעֵינֵי עַצְמוֹ וְהִרְגִּישׁ חֻלְשָׁה בִּלְהִתְקַדֵּם לְיַד אֲרָיוֹת גְּדוֹלִים אֵלּוּ, וְלָכֵן הָיָה מְעוֹדֵד אֶת עַצְמוֹ בְּמַחְשָׁבוֹת עַל כִּי הוּא נִמְצָא בַּדֶּרֶךְ וּבִשְׁאִיפָה גְּדוֹלָה כְּאַב בֵּית הַדִּין שֶׁל הָעִיר לודג' (בחו\"ל). | \"וַנְּהִי בְּעֵינֵינוּ כַּחֲגָבִים\" – אָדָם צָרִיךְ לִרְאוֹת עַצְמוֹ כְּמַתְאִים לִיכוֹלוֹתָיו וּמַעֲלוֹתָיו הַאֲמִתִּים וְעַל כֵּן לְהִכָּנֵס בַּעֲבוֹדַת ה' בְּאוֹתָם עִנְיָנִים בְּשִׂמְחָה וְאֹמֶץ חֵרֶף טַעֲנַת הַיֵּצֶר הָרַע הַמְּבַקֵּשׁ לְהֶכְשֵׁלוֹ וּלְטָרְדוֹ מֵחַיֵּי הָעוֹלָם הַבָּא. | יְהִי רָצוֹן שֶׁנִּזְכֶּה לִשְׁמֹר פִּנּוּ וּלְשׁוֹנֵנוּ וְלַעֲסֹק בְּתוֹרָה וּבְמִצְווֹת לְאֹרֶךְ יָמִים וְשָׁנִים מִתּוֹךְ אֱמוּנָה וּבִטָּחוֹן בה' יִתְבָּרֵךְ בְּאֹמֶץ רַב וּבִנְיַן בֵּית הַמִּקְדָּשׁ הַשְּׁלִישִׁי בִּמְהֵרָה בְּיָמֵינוּ אָמֵן וְאָמֵן!",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכת שהחיינו",
    "first": "שם המאכל",
    "last": "שהחיינו",
    "content": "לֶפֶת כָּבוּשׁ / מְבֻשָּׁל | נוֹהֲגִים שֶׁלֹּא מְבָרְכִים וּמִי שֶׁרוֹצֶה זֶה רַק בְּעוֹנַת הַשִּׁוּוּק הַטָּרִי וּבִתְנַאי שֶׁמַּרְגִּישׁ הֶבְדֵּל בְּטַעַם הֵיטֵב || לִקְרִיץ | לֹא מְבָרְכִים || מוֹלֶסָה  | לֹא מְבָרְכִים || מוֹפְלֶטָה בְּמוֹצָאֵי פֶּסַח 😊| לֹא מְבָרְכִים || קוֹקוּס / עוּגִיּוֹת קוֹקוּס | לֹא מְבָרְכִים || מֵלוֹן -יָרוֹק | יֵשׁ הַרְבֵּה כָּל הַשָּׁנָה. בְּדֶרֶךְ כְּלָל לֹא מְבָרֵךְ || מֵלוֹן כָּתוֹם | בְּדֶרֶךְ כְּלָל מְבָרְכִים וְיֵשׁ לַעֲקֹב עַל הַמַּצָּב בַּשְּׁוָקִים בְּכָל שָׁנָה || מִיץ עֲנָבִים (תִּירוֹשׁ) שֶׁל הַחֲנוּיוֹת (חָדָשׁ) | לֹא מְבָרְכִים (אֲפִלּוּ יָדוּעַ שֶׁמֵּעֲנָבִים חֲדָשִׁים) || מִיץ עֲנָבִים (חָדָשׁ) בִּסְחִיטָה בֵּיתִית | מְבָרְכִים, וְטוֹב לְפוֹטְרָם ע\"י בִּרְכַּת שֶׁהֶחֱיָנוּ עַל הָעֲנָבִים || מִיץ חָדָשׁ, כְּגוֹן – תַּפּוּזִים אוֹ בָּטָטוֹת | אֵין מְבָרְכִים",
    "comment": "⭐כַּמּוּבָן שֶׁעַל כָּל סוּגֵי הַפֵּרוֹת מְבָרְכִים אֶת בִּרְכָתָם."
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "אֵיזֶה שֵׁמוֹת שֶׁל אֲנָשִׁים בַּתּוֹרָה הֵם מִתּוֹךְ ה- א\"ב? | נֶחְלְקוּ הַתַּנָּאִים וְהַפּוֹסְקִים אִם אִסּוּר צַעַר בַּעֲלֵי חַיִּים בַּבְּהֵמָה דְּאוֹרָיְתָא אוֹ דְּרַבָּנַן. מָתַי כֻּלָּם מוֹדִים שֶׁאִסּוּר צַעַר בַּעֲלֵי חַיִּים – דְּאוֹרָיְתָא?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "פְּגִיעָה בְּנֶפֶשׁ הָאָדָם חֲמוּרָה מְאֹד, לָמָּה? | כִּי עֲלוּת הַטִּפּוּל אֵצֶל פְּסִיכוֹלוֹג – גְּבוֹהָה מְאֹד! | נַפְשׁוֹ שֶׁל אָדָם הִיא כְּבוֹדוֹ. | כִּי אָז הַנֶּפֶשׁ נִהְיֵית כְּבֵדָה יוֹתֵר וְצָרִיךְ לִסְחֹב אוֹתָהּ || מָה הַהֶבְדֵּל בֵּין הַכָּבוֹד הַחִיּוּבִי לְבֵין רְדִיפָה אַחַר הַכָּבוֹד? | כָּבוֹד חִיּוּבִי זֶה לִרְאוֹת טוֹב וּרְדִיפָה זֶה לִרְאוֹת שְׁלִילִי | כָּבוֹד חִיּוּבִי זֶה כְּשֶׁמְּכַבְּדִים אֶת הַכַּרְטִיס אַשְׁרַאי, וּרְדִיפָה – אַחַר הַכֶּסֶף | כָּבוֹד חִיּוּבִי – מַעֲלוֹתָיו וְחֶסְרוֹנוֹתָיו, מַעֲשָׂיו הַטּוֹבִים, עֲדָתוֹ, מִשְׁפַּחְתּוֹ וְכַדּוֹמֶה, כָּבוֹד שְׁלִילִי – הָרוֹדֵף אַחַר הַכָּבוֹד, הַכָּבוֹד בּוֹרֵחַ מִמֶּנּוּ.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ב | אוֹתוֹ אֶפְשָׁר לִגְאֹל רַק בְּשָׁנָה רִאשׁוֹנָה לְמִמְכָּרוֹ || ה | 48 עָרֵי _ _ _ _ _ || ר | לְפִי זֶה יִמְכְּרוּ קַרְקַע || - || ב | אוֹתוֹ אִי אֶפְשָׁר לְהַקְדִּישׁ לְקָרְבָּן אַחֵר || ח | הוּא יִהְיֶה קֹדֶשׁ לָה' || ק | אִם אָדָם יָמִיר מַעֲשֵׂר בָּקָר מָה תִּהְיֶה הַתְּמוּרָה? || ת | מָה תַּעֲשֶׂה הָאָרֶץ כְּשֶׁיֵּצֵאוּ לַגָּלוּת? || י | אֵיךְ אוֹמְרִים גְּמוּל?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "אֲדוֹן תְּזוּזַת הַיָּם | בַּתְּחִלָּה הָיוּ כְּשֵׁרִים כֻּלָּם | בַּתּוֹרָה זֶה רוֹכְלִים | בַּפָּרָשָׁה אֶת הָרַע מְחַפְּשִׂים",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "שֵׁם הַפָּרָשָׁה | אֱגוֹז אוֹ עִיר | כָּךְ כִּנּוּ אֶת הַגּוֹי שֶׁבְּאֶרֶץ יִשְׂרָאֵל",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כַּאֲשֶׁר דִּינָה הֵעִירָה לְצִפּוֹרָה עַל לְבוּשָׁה הַבִּלְתִּי צָנוּעַ, הִיא עָנְתָה כִּי נִרְאֶה לָהּ שֶׁלָּבוּשׁ קָצָר אֵינוֹ עֲבֵרָה חֲמוּרָה כָּל כָּךְ מִשּׁוּם שֶׁגַּם הַגְּבֶרֶת גְּרוֹס לוֹבֶשֶׁת תָּמִיד שְׂמָלוֹת קְצָרוֹת. כְּדֵי לְהָנִיא אֶת צִפּוֹרָה מִלָּלֶכֶת בְּדַרְכָּהּ שֶׁל הַגְּבֶרֶת גְּרוֹס, רַשָּׁאִית דִּינָה לוֹמַר לָהּ כִּי לָבוּשׁ לֹא צָנוּעַ הוּא אָסוּר עַל פִּי דִּין תּוֹרָה, וְהַגְּבֶרֶת גְּרוֹס טוֹעָה (אַף שֶׁלֹּא בְּזָדוֹן) וְאֵינָהּ נוֹהֶגֶת כַּשּׁוּרָה בְּכָךְ שֶׁאֵינָהּ מִתְלַבֶּשֶׁת לְפִי הַהֲלָכָה | יוֹסִי הָיָה זָקוּק לְנַגָּר שֶׁיְּתַקֵּן אֶת הָאָרוֹן בְּבֵיתוֹ. מֵאַחַר וְלֹא הִכִּיר אֶת טִיבוֹ שֶׁל הַנַּגָּר בַּשְּׁכוּנָה, הָלַךְ לִידִידוֹ שִׁמְעוֹן כְּדֵי לִשְׁאֹל אוֹתוֹ עַל כָּשְׁרוֹ וּמֻמְחִיּוּתוֹ שֶׁל הַנַּגָּר. פְּנִיָּתוֹ זוֹ שֶׁל יוֹסִי מֻתֶּרֶת וְאֵין בָּהּ כָּל רַע.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "הָאֵם וּבְנָהּ שֶׁבָּאוּ לַבָּבָּא סָאלִי זצוק\"ל שָׁתְקוּ וְחִכּוּ לְמוֹצָא פִּיו וּלְבַסּוֹף אָמַר הַצַּדִּיק - \"אִם הָיְתָה לִי אִמָּא, רַק אִם הָיְתָה לִי אִמָּא... הָיִיתִי נוֹשֵׂא אוֹתָהּ עַל כַּפַּי וְרוֹקֵד, רוֹקֵד מֵרֹב שִׂמְחָה גְּדוֹלָה... אָה... אֵיזוֹ זְכוּת...\" וְתוֹךְ כְּדֵי דְּבָרָיו הִתְגַּלְגְּלָה דִּמְעָה אַחַת בְּמוֹרַד לְחַיָּיו שֶׁל הַצַּדִּיק הַקָּדוֹשׁ. הַבֵּן הַצָּעִיר שָׁמַע דִּבּוּרֵי קְדֻשָּׁה אֵלּוּ וּפָנָה לְאִמּוֹ וּמִלְמֵל בְּקוֹל רוֹעֵד – סְלִיחָה אִמָּא, סְלִיחָה עַל כָּל כָּךְ הַרְבֵּה צַעַר שֶׁהֵסַבְתִּי לָךְ, עוֹלַלְתִּי לָךְ הַרְבֵּה עֲלִילוֹת, סְלִיחָה...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "נפש | מגדף | אזרח | חלה | יין | למה | ציצת | מצות | קדושים | מצרים | כנף | אני ה' | מקשש",
    "shorot": "צהלמהכ | יינצסנ | סנצוהפ | דאסתלש | גאזרחש | מצרימק | קדושימ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה, שרגא חיים בן לאה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "subtitle1": "",
    "content1": "",
    "credit1": "",
    "title2": "",
    "subtitle2": "",
    "content2": "",
    "credit2": "",
    "title3": "",
    "subtitle3": "",
    "content3": "",
    "title4": "",
    "subtitle4": "",
    "content4": "",
    "credit4": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) א. יהושע בן נון ב. בן הא הא אומר ... (אבות) ג. אבא אלעזר בן גימל (מס' ביצה) ד. רמי בר רב יוד ה. ריש לקיש ו. אליהו עיני בן הקוף (מס' פרה) 2) כולם מודים שאסור לצער בהמה בשבת – דאוריתא. | שיר הכבוד: 1) ב' 2) ג' | שיר פלא: שלח, לוז, חזק | חי-דע: מרגלים"
  }
}
