{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "188",
    "remez": "",
    "parasha": "פרשת תזריע מצורע",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים – בַּפָּרָשָׁה פּוֹתְחִים עַל מַעֲלַת מִצְוַת בְּרִית הַמִּילָה, הִיא כָּל כָּךְ חֲשׁוּבָה עַד שֶׁמָּלִים אֶת הַתִּינוֹק וַאֲפִלּוּ בְּשַׁבַּת קֹדֶשׁ שֶׁאֲסוּרָה מְלֶאכֶת תִּקּוּן כְּמוֹ נְטִילַת נְשָׁמָה וְכַדּוֹמֶה. | נִשְׁתַּדֵּל לְהַסְבִּיר: יֵשׁ דְּבָרִים שה' בָּרָא בְּעוֹלָמוֹ שֶׁהֵם נִהְיִים מְפֻתָּחִים לְבַד, לְמָשָׁל – שֶׁהַשֶּׁמֶשׁ זוֹרַחַת – זֶה חֹק שה' בָּרָא בָּעוֹלָם, וְאִם יֶשְׁנָם חֶסְרוֹנוֹת שֶׁצְּרִיכִים הַשְׁלָמָה אָז הַכֹּל מוּכָן מֵרֹאשׁ (כִּבְיָכוֹל) כְּמוֹ שֶׁנָּפַל גַּרְעִין לָאֲדָמָה ע\"י מְעוֹפוֹ מִפֶּרַח (עַל יְדֵי רוּחַ חֲזָקָה) וְהַגֶּשֶׁם יָרַד לוֹ וְהַשֶּׁמֶשׁ זָרְחָה עָלָיו וְהוּא גָּדֵל וּמֵפִיץ רֵיחַ טוֹב (אוֹ דָּבָר אַחֵר). | כָּךְ גַּם יֶלֶד שֶׁנּוֹלַד וְאָבִיו בָּחַר לָמוּל אֶת בְּנוֹ, הַיֶּלֶד הַזֶּה תֻּקַּן בְּמַשֶּׁהוּ בְּלִי שֶׁנָּטְלוּ מִמֶּנּוּ רְשׁוּת אוֹ שֶׁאָבִיו פָּדָה אוֹתוֹ, הַיֶּלֶד לֹא יוּכַל לַחֲזֹר בּוֹ מִכָּךְ (תּוֹהֶה עַל הָרִאשׁוֹנוֹת מַפְסִיד אֶת הַשָּׂכָר עַל הַמִּצְוָה). | אוּלָם – יֶשְׁנָם דְּבָרִים חֲסֵרִים שֶׁרַק אַתָּה יָכוֹל לְהַשְׁלִים וְאֶת זֶה הַיֶּלֶד צָרִיךְ לִלְמֹד מִכָּךְ שֶׁהוּא נוֹלַד חָסֵר וְהַשְׁלִימוּ אוֹתוֹ אָז שֶׁהוּא יַמְשִׁיךְ לְהַשְׁלִים אֶת נַפְשׁוֹ וְנִשְׁמָתוֹ לְאֹרֶךְ יָמִים וְשָׁנִים. | מְסֻפָּר – כִּי הָיָה יֶלֶד שֶׁנּוֹלַד, קָטָן מִסְכֵּן, הוֹרָיו לֹא רָצוּ לְמוּלוֹ וּלְבַסּוֹף הֶחֱלִיטוּ שֶׁכֵּן וּמָלוֹ אֹתוֹ וְהוּא גָּדַל וְהֵחֵל לִרְצוֹת לִשְׁמֹר מִצְווֹת הַתּוֹרָה לְמוֹרַת רוּחָם שֶׁל הוֹרָיו עַד שֶׁהֵם הִסְכִּימוּ וְהוּא תִּקֵּן עַצְמוֹ, שָׁאַף וְהִגִּיעַ רָחוֹק! | יְמֵי סְפִירַת הָעֹמֶר הֵם – כִּשְׁמָם סְפִירָה כָּל יוֹם בּוֹדְקִים וּמְתַקְּנִים, כָּךְ הָיָה בִּיצִיאַת מִצְרַיִם וְכָךְ בְּכָל שָׁנָה. ה' אוֹמֵר לָנוּ שֶׁאִם נָבִיא עֹמֶר בְּפֶסַח וּ-2 הַלֶּחֶם בַּשָּׁבוּעוֹת יְבָרֵךְ לָנוּ תְּבוּאוֹת שֶׁבַּשָּׂדֶה וּפֵרוֹת הָאִילָן כִּי נִדּוֹנִים עַל כָּךְ אָז יֵשׁ מָה לַעֲשׂוֹת ... ה' נָתַן לָנוּ אֶת הַמֵּידָע כְּדֵי שֶׁנִּפְעַל עִם זֶה לְטוֹבָה. | בְּפֶסַח שֵׁנִי הָיוּ מִתּוֹךְ עַם יִשְׂרָאֵל שֶׁזָּכוּ לַחְגֹּג אוֹתוֹ כְּמִצְוָתוֹ עַל יְדֵי שֶׁהִפְצִירוּ וְרָצוּ מְאוֹד, כָּךְ הֵם זָכוּ לְתַקֵּן, לָכֵן נִלְמַד מִכָּאן כִּי הַתִּקּוּן שֶׁנְּתַקֵּן תָּלוּי בְּרָמַת הָרָצוֹן וְהֶחָפֵץ שֶׁיִּהְיֶה, וּכְמוֹ שֶׁבֵּרַךְ מֹשֶׁה אֶת יִשְׂרָאֵל: \"וַיְהִי רָצוֹן שֶׁתִּשְׁרֶה שְׁכִינָה בְמַעֲשֵׂה יְדֵיכֶם\" כְּלוֹמַר – שֶׁיִּהְיֶה רְצוֹן ה' שֶׁתַּשְׁרֶה שְׁכִינָה, וְגַם שֶׁיִּהְיֶה זֶה רְצוֹנֵנוּ שֶׁתַּשְׁרֶה הַשְּׁכִינָה בְּמַעֲשֵׂה יָדֵינוּ.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "שיר תורה",
    "subtitle": "",
    "content": "אֵיךְ יָכוֹל לִהְיוֹת שֶׁכֹּהֵן כָּשֵׁר פָּסַק עַל הַבַּיִת הַמְּנֻגָּע שֶׁיֵּשׁ בּוֹ שִׁעוּר צָרַעַת וְהוּא טָמֵא, וּבְכָל זֹאת הַבַּיִת לֹא טָמֵא? | אֵיזֶה דְּבַשׁ מַכְשִׁיר אֶת הָאֹכֶל לְקַבֵּל טֻמְאָה וְאֵיזֶה לֹא מַכְשִׁיר? | מִי הָיָה שְׁמוֹ את?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "בחרו תשובה אחת נכונה:",
    "content": "לְהוֹכִיחַ וּלְצַעֵר מִי שֶׁאֵין בּוֹ יִרְאַת שָׁמַיִם כְּמוֹ אֵלּוּ שֶׁאֵינָם שׁוֹמְרִים תּוֹרָה (לְצַעֲרֵנוּ) | אֵין בְּעָיָה. חֲבָל שֶׁנּוֹלְדוּ כָּךְ. | אָסוּר לְצַעֵר אֲבָל חוֹבָה לְהוֹכִיחַ אִם אֶפְשָׁר. | אִם אִי אֶפְשָׁר לְהוֹכִיחַ, בְּוַדַּאי אָסוּר לְצַעֵר. || לְבַזּוֹת אָדָם רָשָׁע שֶׁיּוֹדֵעַ וְחוֹטֵא בְּמֵזִיד | מֻתָּר לְבַזּוֹת וּבְעִנְיְנֵי צְנִיעוּת – מַמָּשׁ חָמוּר | אָסוּר לְבַזּוֹת בְּכָל עִנְיָן | בִּזְמַן חז\"ל זֶה הָיָה לֹא מָצוּי וְעָשׂוּ כֵּן כְּשֶׁיָּצָא קוֹל – שֵׁם רַע. כַּיּוֹם – שֵׁם רַע יוֹצֵא בְּקַלּוּת לָכֵן אִי אֶפְשָׁר לִסְמֹךְ עָלָיו כְּדֵי לְבַזּוֹת, אַחֶרֶת – מֻתָּר.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ת | אֵיךְ אוֹמְרִים תִּגְדַּל? || ז | אִישׁ || ר | אֵיזֶה שֵׂעָר יָרַד לַקֵּרֵחַ? || י | יִסְתַּפֵּר || ע | הֵיכָן נִרְאֶה נֶגַע הָאָדָם? || - || מ | בָּזֶה טוֹבְלִים אֶת הַצִּפּוֹר הַחַיָּה? || צ | הֵם חֵלֶק מִקָּרְבָּנוֹ || ו | מִלַּת תְּנַאי בַּפָּרָשָׁה || ר | שָׁטַף || ע | יַחַד"
  },
  "chida": {
    "title": "שירון פתרון",
    "content": "לוֹ גֶּזַע דַּקִּיק | מָשׁוּל לְצַדִּיק | מִמֶּנּוּ הֵקִימוּ הַמִּשְׁכָּן | יַעֲקֹב בְּמִצְרַיִם הֵכִין לְפֻרְקָן",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "הָעֵצִים שֶׁלִּי | מִבִּגְדֵי הַכֹּהֵן הַגָּדוֹל | שָׁפַךְ בְּרֶצֶף",
    "note": "שימו לב!",
    "note1": "פתרו ושבצו",
    "amount": 1
  },
  "badSong": {
    "title": "שריר הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "מְנַחֵם מָצָא דִּירָה, שֶׁהִתְאִימָה מְאֹד לִצְרָכָיו, וְהוּא מִהֵר לְהִתְקַשֵּׁר טֵלֵפוֹנִית עִם מַר הִירְשׁ, בַּעַל הַדִּירָה, כְּדֵי לְהוֹדִיעַ לוֹ כִּי הוּא רוֹצֶה לִשְׂכֹּר אֶת דִּירָתוֹ. | לְמָחֳרָת, כְּשֶׁהִגִּיעַ לַפְּגִישָׁה עִם מַר הִירְשׁ, הוֹדִיעַ לוֹ הַלָּה כִּי כְּבָר הִשְׂכִּיר אֶת דִּירָתוֹ לְאָדָם אַחֵר. מְנַחֵם הָיָה בָּטוּחַ כִּי אוֹתוֹ אָדָם בְּוַדַּאי הִגִּיעַ לְפָנָיו וְלָכֵן זָכָה בְּדִירָה. | אַךְ יַעֲקֹב יְדִידוֹ אָמַר לוֹ כִּי \"הוּא לֹא רָצָה לְהַשְׂכִּיר לְךָ אֶת הַדִּירָה מִפְּנֵי שֶׁהוּא אֵינוֹ מְחַבֵּב אוֹתְךָ\". | אֵין סָפֵק כִּי יַעֲקֹב עָבַר עַל אִסּוּר רְכִילוּת, בֵּין אִם מְנַחֵם הֶאֱמִין לִדְבָרָיו וּבֵין אִם לֹא. אוּלַם אִם מְנַחֵם יַאֲמִין לְדִבְרֵי חֲבֵרוֹ, הוּא יַעֲבֹר עַל אִסּוּר קַבָּלַת רְכִילוּת. | לְפִי הַדִּין חַיָּב מְנַחֵם לָדוּן אֶת מַר הִירְשׁ לְכַף זְכוּת וּלְהַאֲמִין כִּי אָכֵן הָיְתָה לוֹ סִבָּה מֻצְדֶּקֶת לְהַשְׂכִּיר אֶת דִּירָתוֹ לְאַחֵר.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "תפזורת",
    "milim": "תזריע | מצורע | שער לבן | צרעת | שער שחור | נגע | נתק",
    "shorot": "תזריעצא | סערבדרג | יטחטועה | מצורעתז | שערלבנר | נגעהנתק | שערשחור"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "header2": "| בִּטֵּל בַּפֶּה | אֵין עָתִיד לְפַנּוֹתוֹ וְלֹא בִּטֵּל בְּפֶה | לֹא יוֹדֵעַ אִם יְפַנֶּה | עָתִיד לְפַנּוֹתוֹ",
    "content2": "כָּרִים וּכְסָתוֹת | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה || תֶּבֶן | כְּשֵׁרָה | מַחְלֹקֶת | פְּסוּלָה | פְּסוּלָה || עָפָר | כְּשֵׁרָה | מַחְלֹקֶת | מַחְלֹקֶת | פְּסוּלָה",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "אַחַת מו' מִצְווֹת תְּמִידִיּוֹת",
    "content3": "שֶׁלֹּא נָתוּר אַחַר מַחְשֶׁבֶת הַלֵּב וּרְאִיַּת הָעֵינַיִם, שֶׁנֶּאֱמַר \"וְלֹא תָתֻרוּ אַחֲרֵי לְבַבְכֶם\" זוֹ אֶפִּיקוֹרוֹסוּת וּבִכְלָלוֹ כָּל מַחֲשָׁבוֹת זָרוֹת שֶׁהֵן הֶפֶךְ דַּעַת הַתּוֹרָה, \"וְאַחֲרֵי עֵינֵיכֶם\" זוֹ זְנוּת, וּבִכְלָלוֹ הָרוֹדֵף אַחַר תַּאֲוַת הָעוֹלָם רַק לְהַרְבּוֹת תַּעֲנוּגִים גְּדוֹלִים וְלֹא כְּדֵי שֶׁיַּעֲמֹד בָּרִיא וְיוּכַל לְהִשְׁתַּדֵּל בַּעֲבוֹדַת בּוֹרְאוֹ. | נִזָּהֵר מְאוֹד בִּקְדֻשַּׁת הַמַּחְשָׁבָה, לְהִתְרַחֵק מִכָּל מִינֵי מַחֲשָׁבוֹת שֶׁהֵן הֵפֶךְ דַּעַת הַתּוֹרָה, וְכֵן נִזָּהֵר מְאֹד בִּקְדֻשַּׁת הָעֵינַיִם.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שיר בלבול",
    "subtitle4": "",
    "content4": "והיו פורשי איש הכרובים כנפים למעלה הכרובים סוככים על בכנפיהם הכפורת ופניהם אל יהיו אחיו אל פני",
    "credit4": "",
    "title5": "אשרינו!",
    "subtitle5": "",
    "content5": "\"וְהִזַּרְתֶּם אֶת בְּנֵי יִשְׂרָאֵל\" | הַשְׂפַת אֱמֶת מְבָאֵר: תֵּבַת וְהִזַּרְתֶּם הִיא גַּם מִלְּשׁוֹן נֵזֶר וַעֲטָרָה. וְלָמָּה מַתְאִים בְּלָשׁוֹן זֹאת כַּאֲשֶׁר מְדַבְּרִים עַל עִנְיְנֵי טָהֳרָה וְטֻמְאָה? הֱיוֹת שֶׁכַּאֲשֶׁר זוֹכִים יִשְׂרָאֵל לִפְרֹשׁ מִטֻּמְאָה עוֹד בָּעוֹלָם הַזֶּה זֶהוּ שֶׁבַח גָּדוֹל עֲבוּרָם, לָכֵן מְשַׁבְּחָם הַנָּבִיא וְאוֹמֵר: \"יִשְׂרָאֵל אֲשֶׁר בְּךָ אֶתְפָּאָר\" דַּוְקָא בְּעַם יִשְׂרָאֵל מִתְפָּאֵר הקב\"ה עַל אַף \"שֶׁשְּׂרָפִים עוֹמְדִים מִמַּעַל לוֹ\".",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "וענתה השירה",
    "subtitle": "",
    "content": "שיר הכבוד: 1) ג' 2) ג' | פרשאלה: תיפשה, זכר, ראש, יגלח, עור, מים, ציפורים, ואם, רחץ, עם | שירון פתרון: ארז | שיר תורה: 1) א. דוקא בית מרובע אבל בית עגול לא נטמא. ב. בית של גוי. ג. אם הכהן ראה על ידי משקפת או מראה. 2) דבש דבורים מכשיר לקבלת טומאה, דבש תמרים – לא מכשיר. 3) אחד המצורעים במדבר."
  },
  "contact": "לפרטים בעניין העלון: 052-7649600",
  "rip": "לע\"נ|ישראל יוסף בן מנחם אריה,|ישעיהו בן מלכה,|רחל בת משה ונחה,|רינת ברנה בת שרה|ע\"ה",
  "fw": "יישר כח לכל העוסקים והמסיעים| ברכת ה' עליכם. |שפע ברכה"
}
