{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "116",
    "remez": "",
    "parasha": "פרשת ויצא",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה - סולם יעקב"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים, בְּפָרָשָׁתֵנוּ יַעֲקֹב אָבִינוּ שֶׁהָיָה גָּר עִם הוֹרָיו וְשָׁם עוֹלֶה וּמִתְעַלֶּה בַּתּוֹרָה יוֹצֵא בְּצִוּוּיָם מִיְּשִׁיבָתוֹ וְעִירוֹ וְהָעִיר נִשְׁאֲרָה שׁוֹמֵמָה מִקְּדֻשַּׁת הַצַּדִּיק, פָּנָה הוֹדָה, זִיוָה וַהֲדָרָה שֶׁל הָעִיר. גַּם עַל נָעֳמִי וְרוּת, הַתּוֹרָה מְצַיֶּנֶת כֵּן כְּשֶׁיָּצְאוּ מִמּוֹאָב כִּי זֶה עָשָׂה רֹשֶׁם עַל הָעִיר. גַּם כְּשֶׁצַּדִּיק ת\"ח ויר\"ש יוֹצֵא מִזֶּה הָעוֹלָם, הָרֹשֶׁם נִשְׁאַר אֵצֶל מַכָּרָיו, תַּלְמִידָיו וּבִפְרָט בָּנָיו. בְּנֵי וּמַכִּירֵי הַנִּפְטָר יִקְחוּ לַעֲתִידָם אֶת מַעֲלוֹת הַנִּפְטָר בְּדֶרֶךְ שֶׁכִּבֵּד אֶת ה' וּלְחַיּוֹת אֶצְלָם כָּל זִיק קְדֻשָּׁה כָּזֶה. כָּל קְדֻשָּׁה שֶׁמִּסְתַּלֶּקֶת מַשְׁאִירָה מַשֶּׁהוּ וְיֵשׁ לְהִשְׁתַּדֵּל לְחַיּוֹת מִמֶּנָּה מָה שֶׁאֶפְשָׁר. (אַחַר הַפְּטִירָה הַגּוּף בַּקֶּבֶר וְיֵשׁ עָלָיו שְׁמִירָה רוּחָנִית עַל מְנַת שֶׁלְּעָתִיד לָבֹא תִּהְיֶה תְּחִיָּה וּתְקוּמָה דַּוְקָא בַּגּוּף הַשּׁוֹמֵם הַזֶּה). | הָרַבָּנִית קַנְיֶבְסְקִי ע\"ה הָיְתָה מוֹשִׁיבָה אֶת הַזְּקוּקִים לִישׁוּעַת ה' עַל כִּסְאוֹ שֶׁל הַסְטַיְפְּלֶר זצ\"ל, לִבְרָכָה וְהִתְחַזְּקוּת. הָיָה שָׁם קְדֻשָּׁה מַמָּשׁ וְנִשְׁאַר מַשֶּׁהוּ מְסֻיָּם. לָכֵן בְּכָל מִקְרֶה כְּזֶה צָרִיךְ לִשְׁאֹל מָה עוֹשִׂים עִם זֶה מִכָּאן וָהָלְאָה. | כְּשֶׁעֻבָּר לִפְנֵי לֵדָתוֹ – הוּא לוֹמֵד אֶת כָּל הַתּוֹרָה כֻּלָּהּ, וּכְשֶׁבָּא לְכָאן הוּא שׁוֹכֵחַ וְאָבֵל עַל כָּךְ, אֲבָל מְנַחֲמִים אוֹתוֹ וּשְׂמֵחִים – כָּעֵת הוּא יַעֲמֹל וְיִזְכֶּה לְחֵלֶק שֶׁלּוֹ בַּתּוֹרָה שֶׁכְּבָר הִכִּיר מִן הֶעָבָר! | חִזְקִיָּהוּ מֶלֶךְ יְהוּדָה לֹא הִתְחַתֵּן כִּי רָאָה בַּנְּבוּאָה שֶׁיִּהְיֶה לוֹ בֶּן רָשָׁע, וּלְבַסּוֹף כְּשֶׁנּוֹלַד בְּנוֹ מְנַשֶּׁה, לֹא וִתֵּר אֶלָּא לִמֵּד אוֹתוֹ הַרְבֵּה תּוֹרָה וַאֲפִלּוּ שֶׁבְּנוֹ יָצָא לְתַרְבּוּת רָעָה וְהִכְשִׁיל הַרְבֵּה, מ\"מ בְּעֵת צָרָה חָיוּ בּוֹ דִּבְרֵי תּוֹרַת אָבִיו וְרָצָה לְהִתְקַבֵּל אֵצֶל ה' בַּתְּשׁוּבָה. כְּמוֹ כֵן – יִצְחָק אָבִינוּ שָׁלַח אֶת יַעֲקֹב לְחָרָן עִם צִיּוּד רַב אֲבָל כְּשֶׁהִגִּיעַ לְשָׁם הָיָה לְלֹא כְּלוּם כִּי אֱלִיפַז לָקַח לוֹ הַכֹּל, וְלָמָּה לֹא הָרַג אֶת יַעֲקֹב כְּצִוּוּי אָבִיו? אֶלָּא שֶׁיִּצְחָק לִמֵּד אֶת אֱלִיפַז תּוֹרָה בִּהְיוֹתוֹ יֶלֶד, לִמְּדוּ עַל מִדּוֹת טוֹבוֹת וְכוּ' ... וּכְשֶׁהִתְרַחֵק מֵהַסַּבָּא הַקָּדוֹשׁ, עָזְרוּ דִּבְרֵי תּוֹרָתוֹ שֶׁלְּפָחוֹת יִהְיֶה שׁוֹדֵד וְלֹא רוֹצֵחַ. | הָיָה בֵּית כְּנֶסֶת בָּאָרֶץ שֶׁבִּזְמַן הַקּוֹרוֹנָה קָדְחוּ וְתָלוּ וִילוֹן בֵּין הַמִּתְפַּלְּלִים כַּזָּכוּר, לְאַחַר זְמַן הוּסַר הַוִּילוֹן וְהָרַב אָמַר לְהַשְׁאִיר אֶת הַבְּרָגִים בַּקִּיר אֲפִלּוּ שֶׁהוּא הָיָה מְאֹד נָקִי וּמְסֻדָּר וּבִפְרָט בְּבֵית ה'. הוּא הִסְבִּיר לַשּׁוֹאֲלִים כִּי מִבֹּרֶג זֶה יִהְיֶה אֶפְשָׁר לִזְכֹּר בֶּעָתִיד מָה עָשָׂה ה' לָנוּ וְאֵיךְ הִתְחַזַּקְנוּ בִּכְבוֹד בֵּית כְּנֶסֶת וּבֵית מִדְרָשׁ... | אָדָם הָרִאשׁוֹן חָטָא וְיָרַד מִמַּדְרֵגָתוֹ, וְכֵן דּוֹר הַמַּבּוּל וְהַפָּלָגָה, וְאָנוּ לֹא יְכוֹלִים לְתַקֵּן וּלְהַחֲזִיר הַכֹּל כָּעֵת אֲבָל מָה שֶׁאֶפְשָׁר – צָרִיךְ כִּי סוֹף סוֹף הַחְזָרַת הַקְּדוֹשָׁה הִיא הַתִּקּוּן וְתָלוּי בְּעַם יִשְׂרָאֵל. לְמָשָׁל – לְהִשְׁתַּמֵּשׁ בִּלְשׁוֹן הַקֹּדֶשׁ לְאַחֵד אֶת עַם יִשְׂרָאֵל וַאֲבִיהֶם שֶׁבַּשָּׁמַיִם. כְּשֶׁיַּעֲקֹב הִגִּיעַ לְחָרָן – לְלָבָן הַטָּמֵא, שָׁם הוּא גַּם צָמַח וְהִשְׁתַּמֵּשׁ בְּקִנְיָנָיו הַגְּדוֹלִים שֶׁרָכַשׁ אֵצֶל הוֹרָיו הַגְּדוֹלִים. הָיָה יְהוּדִי שֶׁהִתְאָרֵחַ בַּבַּיִת חָדָשׁ וּבִמְקוֹם הַשֵּׁנָה נִזְכַּר כִּי הַרְבֵּה שָׁנִים קֹדֶם רָאָה בְּדִיּוּק שָׁם יְהוּדִי צַדִּיק וְקָדוֹשׁ עוֹמֵד וְלוֹמֵד בְּגִיל מֻפְלָג, תִּזְכֹּרֶת זוֹ חִזְּקָה אֶת הַמִּתְאָרֵחַ. וְכֵן יְהוּדִי שֶׁהִתְאָרֵחַ בְּדִירָה חֲדָשָׁה אֲשֶׁר בִּמְקוֹם יְשִׁיבָתוֹ נִזְכַּר שֶׁעָמַד שָׁם הַרְבֵּה שָׁנִים רֹאשׁ יְשִׁיבָה וְאָמַר שִׁעוּרִים וְהֵבִיא לוֹ חִזּוּק גָּדוֹל! | 2 בָּתֵּי הַמִּקְדָּשׁ נֶחְרְבוּ – מָה שֶׁאֶפְשָׁר לְחַיּוֹת צָרִיךְ, וּלְצַפּוֹת לַשְּׁלִישִׁי בִּמְהֵרָה בְּיָמֵינוּ, כָּל שַׁבָּת יֶשְׁנָהּ הִתְעַלּוּת וְכֵן בְּכָל חַג, וְכַאֲשֶׁר עוֹבְרִים לָהֶם הַמּוֹעֲדִים צְרִיכִים לִהְיוֹת מְרוֹמְמִים יוֹתֵר, לִרְאוֹת מָה אֶפְשָׁר לְשַׁמֵּר לַהֶמְשֵׁךְ. הָיָה חָסִיד שֶׁנִּשְׁאַל ע\"י רַבּוֹ – יֵשׁ לְךָ אֶתְרוֹג לַחֲנֻכָּה? לֹא. לָמָּה הַכַּוָּנָה? עָנָה לוֹ רַבּוֹ – הָאֶתְרוֹג נִגְמַר אַחֲרֵי סֻכּוֹת אֲבָל הַלֵּב הַשָּׂמֵחַ בְּמִצְווֹת צָרִיךְ לְהַמְשִׁיךְ עַד חֲנֻכָּה, לְפָחוֹת. | חֲנֻכָּה הוֹלֵךְ וּמִתְקָרֵב בּוֹאוּ יַחַד נִתְכּוֹנֵן מִכָּל הַלֵּב. 8 יְמֵי הַחֲנֻכָּה הֵם מַתָּנָה מה' וּמָה שֶׁנֶּאֱסֹף בָּהֶם יִשָּׁאֵר עִמָּנוּ לַיּוֹם שֶׁאַחֲרֵי... אֱמוּנָה, בִּטָּחוֹן, הוֹדָאָה לַה', לִמּוּד תּוֹרָה, הִתְקַדְּשׁוּת הַחֹמֶר, בּוּשָׁה וְעַזּוֹת דִּקְדוּשָׁה וַחֲבִיבוֹת לַמִּצְווֹת. הָיָה צַדִּיק שֶׁהִדְלִיק נֵרוֹת כַּאֲשֶׁר הֵם דְּבוּקִים לַקִּיר וְעַל כֵּן הִתְפַּחֵם לוֹ קִירוֹ. אָמַר עַל כָּךְ – יֹפִי! יִשָּׁאֵר זִכְרוֹן לְכָל הַשָּׁנָה – נִרְאֶה וְנִתְחַזֵּק! נִזְכֹּר, נִתְבּוֹנֵן וְנִתְחַזֵּק. בְּהַצְלָחָה ...",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "אֵקָלִיפּטוּס - בְּרֵיחַ טוֹב וְנֶהֱנֶה | עֲצֵי בְּשָׂמִים || צֶמַח שֶׁהַרְבֵּה נֶהֱנִים מִמֶּנּוּ הַמֵּרִיחַ לֹא טוֹב | לֹא מְבָרֵךְ | בַּת קוֹרָנִית וְנֶהֱנֶה מֵהָרֵיחַ | עֲצֵי בְּשָׂמִים || יַעֲרָה (עֵץ מְטַפֵּס) | עֲצֵי בְּשָׂמִים || יַעֲרַת הַדְּבַשׁ וְנֶהֱנָה | עֲצֵי בְּשָׂמִים || יַקְנִיתוֹן צֶמַח רַךְ וְלֹא מִתְקַיֵּם מִשָּׁנָה לְשָׁנָה | עִשְׂבֵי וְיֵשׁ אוֹמְרִים מִינֵי בְּשָׂמִים || לָבֶנְדֵּר (אֲזוֹבְיוֹן) | עֲצֵי בְּשָׂמִים || מִלִּיסָה רְפוּאִית | עִשְׂבֵי בְּשָׂמִים || מַנְגּוֹ - לָקַח לְהָרִיחַ וְנֶהֱנֶה | רֵיחַ טוֹב בַּפֵּרוֹת || מוֹסָק (מְקוֹרוֹ מִן הַחַי צְבִי הַמּוֹר)| מִינֵי בְּשָׂמִים",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "מָתַי יֵשׁ מִצְוָה שֶׁהַבֵּן לֹא יְבַקֵּר אֶת אָבִיו? | בְּאֵיזוֹ הֲלָכָה מֵהִלְכוֹת כִּבּוּד הוֹרִים יֵשׁ לַבֵּן דִּין קָטָן גַּם כְּשֶׁהוּא מֵעַל גִּיל 20? | מָתַי שׁוֹאֵל שֶׁלֹּא מִדַּעַת הוֹי גַּזְלָן?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הַאִם מֻתָּר לְנוֹתֵן צְדָקָה לַעֲנִיִּים, לְבַיֵּשׁ אֲחֵרִים שֶׁלֹּא נוֹתְנִים בְּאוֹתוֹ מַעֲמָד? | מָה פִּתְאוֹם, שֶׁיִּהְיֶה צַדִּיק וְלֹא עַל חֶשְׁבּוֹן אֲחֵרִים | אָסוּר לְבַיֵּשׁ עֲנִיִּים, אָז שֶׁלֹּא יִתֵּן צְדָקָה כְּלָל | בֶּטַח שֶׁמֻּתָּר לְבַיְּשָׁם כְּדֵי שֶׁגַּם הֵם יִתְּנוּ || לְעִנְיַן – לְצַעֵר יְהוּדִי לְטוֹבַת חֲבֵרוֹ | הָעִקָּר הַכַּוָּנָה וּמֻתָּר | אָסוּר לְצַעֵר בִּכְלָל | זֶה מִצְוָה וְחוֹבָה כִּי מְכַוֵּן לְשֵׁם שָׁמַיִם",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ו | מָה הָאוֹת הָרִאשׁוֹנָה לַמִּלִּים הַבָּאוֹת – יָרֵץ, יְחַבֵּק, יְנַשֵּׁק || י | אֵיךְ אָמַר יַעֲקֹב פָּחַדְתִּי? || צ | אֶת מָה הָיָה יַעֲקֹב רוֹעֶה? || א | לָמָּה נִקְרָא שְׁמוֹ יְהוּדָה?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "אֲחִי אַבְרָהָם | בְּהַטָּיָה מָקוֹם בָּעוֹלָם | בְּהִפּוּךְ – הָאָח הָאַחֵר | וּלְשֵׁם הַצַּדִּיק לֹא מִהֵר",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "עֲקֶרֶת הַבַּיִת | שָׁם הִיא גָּרָה | אַבָּא שֶׁלָּהּ הִתְבַּלְבֵּל",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "גְּבֶרֶת זַקְס וּגְבֶרֶת עַזְרִיאֵלִי הֵן פְּעִילוֹת בְּחוּג נָשִׁים לְמַעַן הַיְּשִׁיבָה. לַיְלָה אֶחָד עָסְקוּ הַשְׁתֵּים בַּהֲכָנַת דּוּכְנֵי מְכִירוֹת לַיְּרִיד שֶׁעָמַד לְהִפָּתַח לְמָחֳרָת וְהַכְנָסוֹתָיו קֹדֶשׁ לַיְּשִׁיבָה. הַשָּׁעָה כְּבָר לְאַחַר חֲצוֹת הֵן הָיוּ סְחוּטוֹת מֵעֲבוֹדָה, אוּלָם רַעְיוֹן הַתְּמִיכָה בְּלוֹמְדֵי הַתּוֹרָה נָתַן לָהֶן אֶת הַכֹּחַ וְהָעִידוּד לְהַמְשִׁיךְ בִּמְשִׂימָתָם. תּוֹךְ כְּדֵי שִׂיחָה שֶׁנִּהֲלוּ כְּדֵי לִשְׁמֹר עַל עִירוֹנוֹתָן, הֵחֵלָּה גְּבֶרֶת זַקְס לְדַבֵּר עַל אַחַת מִמִּדּוֹתֶיהָ, אַךְ לִפְנֵי שֶׁהִסְפִּיקָה לִגְמֹר מִשְׁפָּט אֶחָד פָּנְתָה אֵלֶיהָ גְּבֶרֶת עַזְרִיאֵלִי בְּתוֹכָחָה: \"אֲנַחְנוּ עוֹסְקוֹת בְּמִצְוָה חֲשׁוּבָה לָמָּה לָנוּ לְקַלְקֵל אֶת זְכוּת הַמִּצְוָה עַל יְדֵי לָשׁוֹן הָרַע\". הַגְּבֶרֶת זַקְס קִבְּלָה אֶת דִּבְרֵי הַתּוֹכֵחָה בַּהֲבָנָה וּבְתוֹדָה: \"אַתְּ צוֹדֶקֶת אֲנִי פָּשׁוּט לֹא חָשַׁבְתִּי שֶׁהִתְחַלְתִּי לְדַבֵּר, מֵרֹב עִיפוֹת לֹא שַׂמְתִּי לֵב לְכָךְ\".",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יצהר | גר | בני | חלב | תירוש | דגן | חרם | חזה | שוק | חלק | חלף | יקב",
    "shorot": "יצהרחלב | תירושרי | חזהוגקמ | חלקרבני | דגנספלח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה, שרגא חיים בן לאה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ג.",
    "content2": "הַגַּמָּ' הִצִּיעָה שֶׁלֵּר' הוּנָא גֹּדֶל מִינִימָלִי שֶׁל סֻכָּה 4 אַמּוֹת וְאָז דּוֹחֶה – שֶׁאוּלַי גַּם לר' הוּנָא הַמִּינִימוּם – 7 טְפָחִים אֲבָל סוֹבֵר שֶׁעַד 4 אַמּוֹת יֵשׁ מַחְלֹקֶת ת\"ק וְר' יְהוּדָה בְּסֻכָּה לְמַעְלָה מִ-20 אַמָּה. | כָּעֵת הַגְּמָרָא מַקְשָׁה קוּשְׁיָא עַל ר' הוּנָא וְר' חָנָן בַּר רַבָּה. שֶׁכָּתוּב שֶׁסֻּכָּה לְמַעְלָה מִ-20 לְתַנָּא קַמָּא פְּסוּלָה וְלֵר' יְהוּדָה כְּשֵׁרָה עַד 40 וְ-50 וְאוֹמֵר ר\"י – שֶׁלַּהֵלֵנִי הַמַּלְכָּה הָיָה לָהּ סֻכָּה לְמַעְלָה מִ-20 אִמָּהּ וְתַלְמִידֵי חֲכָמִים נִכְנְסוּ לְשָׁם וְלֹא אָמְרוּ לָהּ שֶׁהַסֻּכָּה פְּסוּלָה, רוֹאִים שֶׁסֻּכָּה לְמַעְלָה מִ-20 כְּשָׂרָה אוֹמֵר לוֹ תַּנָּא קַמָּא – שֶׁאִשָּׁה פְּטוּרָה מֵהַסֻּכָּה וְלָכֵן לֹא הֵעִירוּ לָהּ. עָנָה לָהֶם ר' יְהוּדָה שֶׁהָיוּ לָהּ 7 בָּנִים קְטַנִּים שֶׁכֵּן חַיָּבִים בַּסֻּכָּה, וְעוֹד – כָּל מַעֲשֶׂיהָ עָשְׂתָה עַל פִּי חֲכָמִים.",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "מַחֲמָאָה לֹא עוֹלֶה כֶּסֶף...",
    "content3": "הַג\"ר יִצְחָק זִילְבֶּרְשְׁטֵין אָמַר: יֵשׁ אֲנָשִׁים שֶׁאֵינָם חוֹסְכִים מֵחַבְרֵיהֶם דִּבְרֵי שֶׁבַח וּמַחְמָאוֹת, וְכַאֲשֶׁר הֵם רוֹאִים בָּהֶם אוֹ בְּיַלְדֵיהֶם וּבִבְנֵי מִשְׁפַּחְתָּם מַעֲשֵׂי מוֹפֵת, הֵם מְפָאֲרִים וּמְהַלְּלִים אוֹתָם וּמַחְמִיאִים לָהֶם בְּכָל מִלֵּי דְּשֶׁבַח, לְבַד מֵהַמַּעֲלָה הָעֲצוּמָה שֶׁיֵּשׁ בְּכָךְ, זוֹ גַּם סְגֻלָּה לַאֲרִיכוּת יָמִים | בְּכָל פַּעַם שֶׁאָנוּ רוֹאִים מַעֲלָה אוֹ מַעֲשֶׂה טוֹב אֵצֶל הַזּוּלַת, נִשְׁתַּדֵּל לְהַרְבּוֹת בְּדִבְרֵי שֶׁבַח וּמַחְמָאוֹת עַל כָּךְ.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"עִם אֲשֶׁר תִּמְצָא אֶת אֱלֹהֶיךָ לֹא יִחְיֶה... \" וְצָרִיךְ לְהָבִין מַדּוּעַ יַעֲקֹב קִלֵּל אֶת גָּנַב הַתְּרָפִים בְּעֹנֶשׁ כֹּה חָמוּר – מִיתָה? בֵּאֵר ר' חַיִּים מִבְּרִיסְק זצ\"ל כִּי יַעֲקֹב חָשַׁב שֶׁמִּי שֶׁגָּנַב אֶת הַתְּרָפִים הָיָה אֶחָד מֵעַבְדֵי לָבָן שֶׁיֵּשׁ לוֹ דִּין בֶּן נֹחַ וְהָרַמְבָּ\"םִ פָּסַק (הִלְכוֹת מְלָכִים פט, ה\"ט) בֶּן נֹחַ שֶׁגָּנַב חַיָּב מִיתָה.",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) אם האב תלמידו של הבן, וצריך לעמוד לפניו עדיף שהבן לא יבוא מאשר שזה מה שיקרה (מהר\"מ מרוטנבורג). 2) המכה לבנו הגדול מנדים אותו כי זה לפני עיוור לא תתן מכשול, ולענין זה גדול – כבן 22 או 24. 3) דוקא אם משתמש ובלי שימוש לא נחשב גזל. אם משתמש למצוה לא הוי שימוש כי מצוות לאו להנות נתנו ואינו כגזלן. | פרשאלה: ו', יראתי, צאן, אודה את ה' | חי-דע: חרן | שיר פלא: רחל, חרן, לנב (לבן)"
  }
}
