{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "120",
    "remez": "",
    "parasha": "פרשת ויגש",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים (רֵאשִׁית, יֵשׁ לְתַקֵּן כִּי הַמִּשְׁפָּט הָרִאשׁוֹן שֶׁנִּכְתַּב שָׁבוּעַ שֶׁעָבַר עַדְכָּנִי לְפָרָשָׁתֵנוּ הַזּוֹ!), חז\"ל שָׂמוּ דָּגֵשׁ חָזָק עַל עִנְיַן הִתְגַּלּוּת יוֹסֵף לְאֶחָיו וּכְמוֹ שֶׁאָמַר אַבָּא הַכֹּהֵן בַּרְדְּלָא – אוֹי לָנוּ מִיּוֹם הַדִּין וּמִיּוֹם הַתּוֹכֵחָה, כִּי הַשְּׁבָטִים לֹא יָכְלוּ לַעֲמֹד בְּתוֹכַחְתּוֹ שֶׁל הַקָּטָן, כָּל שֶׁכֵּן כְּשֶׂה' בְּעַצְמוֹ יוֹכִיחַ כָּל אֶחָד לְפִי מָה שֶׁהוּא. | וּמַהִי תּוֹכַחְתּוֹ שֶׁל יוֹסֵף? (כָּעֵת נִכְתֹּב לְפִי מֻשְּׂגֵי דּוֹרֵנוּ וְלֹא לְפִי טַהֲרַת הַשְּׁבָטִים) הִנֵּה נִתְבּוֹנֵן, הֲרֵי הָאַחִים הֶחְלִיטוּ לֹא לַהֲרֹג אֶת יוֹסֵף אֶלָּא לְמוֹכְרוֹ לְכַמָּה יָדַיִם שֶׁל גּוֹיִים, אַחַר שָׁנִים הֵם הֶחֱלִיטוּ לְחַפֵּשׂ אוֹתוֹ, וּבִירִידָה לְמִצְרַיִם זֶה הַזְּמַן לְאַתְּרוֹ. אֵיפֹה חִפְשׂוּ וּמָה חָשְׁבוּ לִמְצֹא? בָּרוּר שֶׁהֵם חָשְׁבוּ – אוּלַי לֹא יִמְצָאוּהוּ כְּלָל! אֲבָל אִם כֵּן יִמְצָאוּהוּ. זֶה שָׁם! בְּמָקוֹם טָמֵא כְּמוֹ מִצְרַיִם. בְּמַצָּבוֹ הַגַּשְׁמִי הוּא לֹא יֻצְלַח שֶׁהֵבִיא עַל עַצְמוֹ רָעוֹת, וּמִבְּחִינָה כַּלְכָּלִית בֶּטַח זָרוּק בָּרְחוֹב, שְׁתוּקִי, אוּלַי בַּכֶּלֶא, פּוֹשֵׁעַ, בְּשׁוּק אָפֹר וְעוֹלָם תַּחְתּוֹן – תִּסְבֹּכֶת! וּבְרוּחָנִיּוּת – בֶּטַח מוּמָר, חִלּוֹנִי, רָשָׁע וְאֶפִּיקוֹרוֹס, מְסֻפָּר כְּגוֹי עִם כַּרְבֹּלֶת בְּלִי זָקָן וּפֵאוֹת, שָׂרַת לְפֶסֶל וּכְמוֹ שֶׁיַּעֲקֹב אָמַר טָרוֹף טֹרַף גַּם עַל יְדֵי נִסְיוֹנוֹת קָשִׁים – שֶׁל עֲבוֹדָה זָרָה, גִּלּוּי עֲרָיוֹת וּשְׁפִיכוּת דָּמִים. הֵם חִפְּשׂוּ בַּשְּׁוָקִים – כִּי כַּמָּה יוֹסֵף אִכָּא בְּשׁוּקָא, וְצָרִיךְ לְהִזְדָּרֵז בַּחִפּוּשִׂים כִּי אַבָּא יַעֲקֹב בְּצַעַר ... סַכָּנָה! אַךְ מָה יַעֲשׂוּ אִתּוֹ כְּשֶׁיִּמְצָאוּהוּ? בֶּטַח יִפְתְּחוּ קֶרֶן בְּאֵיזֶה קֻפַּת עִיר וְיָקִימוּ בִּשְׁבִילוֹ יְשִׁיבָה לְנוֹשְׁרִים מִסְכֵּנִים וְאִרְגּוּן קֵרוּב רְחוֹקִים לַאֲבִיהֶם שֶׁבַּשָּׁמַיִם לָחוּס, לַחֲמֹל וּלְרַחֵם ... בֶּטַח לֹא בָּאַרְמוֹן ... | וּלְבַסּוֹף מָה קָרָה? הֵם כֵּן מְצָאוּהוּ אַבְרֵךְ – אִישׁ מַצְלִיחַ, כֻּלָּם קוֹרְאִים לוֹ צָפְנַת פַּעְנֵחַ, הוּא מֶלֶךְ מִצְרַיִם, מַחְזִיק בְּנִהוּל הַלֶּחֶם, וְגַם מָצְאוּ אֶת עַצְמָם מִשְׁתַּחֲוִים לְצֹרֶךְ אֲלֻמּוֹת חִטָּה, כֵּן כְּמוֹ בַּחֲלוֹם (בְּהֶמְשֵׁךְ גַּם יִרְאוּ שֶׁיּוֹסֵף מוּכָן לְהִתְבָּרֵךְ בְּשֶׁפַע כַּלְכָּלִי). הֵם מָצְאוּ אוֹתוֹ מֻנָּח בַּתּוֹרָה שֶׁאָבִיו לִמְּדוּ, כַּמָּה בֶּאֱמֶת הוּא דּוֹמֶה לוֹ, מַגִּיעַ לוֹ כְּתֹנֶת פַּסִּים, הֵם מְצָאוּהוּ צַדִּיק יָרֵא שָׁמַיִם שָׁמוּר, מָהוּל, מְדַבֵּר לְשׁוֹן הַקֹּדֶשׁ, שׁוֹמֵר שַׁבָּת, יוֹדֵעַ אֶת ה', אוֹסֵף נִיצוֹצוֹת הַקְּדוֹשָׁה, חוֹשֵׁב בְּסֻגְיוֹת וְכִבּוּד הוֹרִים, וּמֵכִין אֶת הַקַּרְקַע לִקְדֻשַּׁת הָעָם שֶׁיָּבוֹאוּ לְמָקוֹם כָּזֶה טָמֵא, הוּא נָשׂוּי לְנֶכְדַּת יַעֲקֹב, וּבָנָיו יְרֵאִים וּשְׁלֵמִים. הֵם מְבִינִים כַּמָּה צְרִיכִים אוֹתוֹ שָׁם וּמִשְׁתַּחֲוִים לַנָּזִיר הָאַחִים, רוֹעֵה אֶבֶן יִשְׂרָאֵל בְּדִיּוּק כְּמוֹ בַּחֲלוֹם הַשֵּׁנִי! | שָׁנִים לִפְנֵי כֵן – כְּשֶׁבִּלְהָה גִּלְּתָה לְתַדְהֵמָתָהּ כִּי הַכַּלָּה שֶׁל יַעֲקֹב הִיא לֵאָה וְלֹא רָחֵל, הִיא נִבְהֲלָה ... אַחֲרֵי פְּטִירַת רָחֵל, הִיא גִּדְּלָה אֶת יוֹסֵף, וְכָעֵת הָאַחִים נִדְהֲמוּ שֶׁהַמֶּלֶךְ הַמֻּפְלָא הַזֶּה – לֹא פָּחוֹת מִיּוֹסֵף הַצַּדִּיק! מַבְהִיל, \"נִבְהֲלוּ מִפָּנָיו\" וְאוֹי לָנוּ מִיּוֹם הַדִּין כְּשֶׂה' יָבוֹא לְהוֹכִיחַ כָּל אֶחָד לְפִי מַעֲשָׂיו, מִתּוֹךְ מַעֲשָׂיו. לָכֵן נְבָרֵר מַעֲשֵׂינוּ – מָה נָכוֹן וּמָה לֹא. וְנִזְכֹּר, כִּי ה' זוֹכֵר אֶת מָה שֶׁשּׁוֹכְחִים. | הָיָה אֶחָד שֶׁאָמַר אֵשֵׁב לִלְמֹד כְּשֶׁאַרְוִיחַ הַרְבֵּה כֶּסֶף וְאֶקְנֶה מְכוֹנִית דֶּגֶם כָּךְ וְכָךְ, וּבְיוֹם שֶׁהִגִּיעַ הָרֶכֶב הַנִּכְסָף לְחַנְיוֹן, יָצְאָה בְּדִיּוּק אָז לְוָיָתוֹ לְהַר הַמְּנוּחוֹת. בְּבֵית דִּין אֶחָד – הָיָה גָּאוֹן שֶׁהִתְפַּרְנֵס ... אָמַר לוֹ הָרַב לֵךְ לִלְמֹד, עָנָה לוֹ רַק אֵצֵא לְפֶנְסִיָּה, יִהְיֶה פַּרְנָסָה, וְאָז אֵלֵךְ לִלְמֹד, בֶּאֱמֶת הַפֶּנְסִיָּה הִגִּיעָה אֲבָל הָרֹאשׁ כְּבָר הָיָה חֲלוּדָה. אֶחָד אָמַר – כְּשֶׁאַרְוִיחַ מָלֵא אָז אֶפְתַּח בֵּית מִדְרָשׁ וַאֲלַמֵּד כָּל הַיּוֹם וּבֵינְתַיִם עָבְרוּ כ\"כ הַרְבֵּה שָׁנִים. | הַר' מְפוֹנוֹבִיץ לָמַד עִם רא' וָסֶרְמָן זצוק\"ל, הִתְקַשּׁוּ בַּשְּׁאֵלָה, וְרָצוּ סֵפֶר שֶׁהִשְׁתַּמֵּשׁ בּוֹ הֶחָפֵץ חַיִּים, הוּא הָלַךְ וּבִקֵּשׁ לִשְׁאֹל אֶת הַסֵּפֶר וְהֶחָפֵץ חַיִּים סִפֵּר כִּי אֵין לוֹ וְנִמְצָא אֵצֶל פְּלוֹנִי, שָׁאֲלוּ אֶת הַח\"ח – הֲרֵי עָסַקְתָּ בְּזֶה הַרְבֵּה שָׁנִים וְלָמָּה לֹא קָנִיתָ? עָנָה – מִשּׁוּם שֶׁעָלָה כֶּסֶף, תָּמְהוּ – הֲרֵי כֶּסֶף זֶה כְּלוּם, יִקְנוּ וה' יִשְׁלַח! עָנָה הַח\"ח – בִּשְׁבִיל כֶּסֶף צָרִיךְ לַעֲבֹד וַעֲבוֹדָה גּוֹזֶלֶת זְמַן וּזְמַן הוּא חַיִּים וְאֶת הַחַיִּים יֵשׁ לְנַצֵּל לִדְבָרִים חֲשׁוּבִים בֶּאֱמֶת לִלְמֹד עוֹד וָעוֹד. אָמַר הר' מְפוֹנוֹבִיץ בָּעוֹלָם הַגּוֹיִי אוֹמְרִים טָיִים אִיז מָאנִי וְאֵצֶל הֶחָפֵץ חַיִּים מָאנִי אִיז טָיִים, בְּחִסָּכוֹן אֶפְשָׁר לִרְכֹּשׁ עוֹד זְמַן ... נִשְׁמֹר וּנְמַלֵּא שַׁבְּתוֹתֵינוּ בְּתוֹרָה עֲבוֹדַת ה' וגמ\"ח וְנִזְכֶּה לְבִנְיַן הַמִּקְדָּשׁ אָמֵן כֵּן יְהִי רָצוֹן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "אֵקָלִיפּטוּס - בְּרֵיחַ טוֹב וְנֶהֱנֶה | עֲצֵי בְּשָׂמִים || צֶמַח שֶׁהַרְבֵּה נֶהֱנִים מִמֶּנּוּ הַמֵּרִיחַ לֹא טוֹב | לֹא מְבָרֵךְ | בַּת קוֹרָנִית וְנֶהֱנֶה מֵהָרֵיחַ | עֲצֵי בְּשָׂמִים || יַעֲרָה (עֵץ מְטַפֵּס) | עֲצֵי בְּשָׂמִים || יַעֲרַת הַדְּבַשׁ וְנֶהֱנָה | עֲצֵי בְּשָׂמִים || יַקְנִיתוֹן צֶמַח רַךְ וְלֹא מִתְקַיֵּם מִשָּׁנָה לְשָׁנָה | עִשְׂבֵי וְיֵשׁ אוֹמְרִים מִינֵי בְּשָׂמִים || לָבֶנְדֵּר (אֲזוֹבְיוֹן) | עֲצֵי בְּשָׂמִים || מִלִּיסָה רְפוּאִית | עִשְׂבֵי בְּשָׂמִים || מַנְגּוֹ - לָקַח לְהָרִיחַ וְנֶהֱנֶה | רֵיחַ טוֹב בַּפֵּרוֹת || מוֹסָק (מְקוֹרוֹ מִן הַחַי צְבִי הַמּוֹר)| מִינֵי בְּשָׂמִים",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "מָתַי אָדָם מֵבִיא עֵדִים שֶׁהוּא עָבַר עֲבֵרָה? | אֵיךְ יִתָּכֵן שֶׁאָדָם יָכוֹל לָלֶכֶת אַלְפַּיִם אַמָּה מֵהַמָּקוֹם שֶׁנִּמְצָא לְאֵיזֶה צַד שֶׁיִּרְצֶה, וְאִם מַגִּיעַ לְמָקוֹם מְסֻיָּם בְּתוֹךְ 2000 אַמָּה נִפְקָע מִמֶּנּוּ תְּחוּמִין אֵלּוּ, וְחָל עָלָיו דִּין הֲלִיכָה 2000 אַמָּה לְכָל רוּחַ בְּמָקוֹם אַחֵר?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "מָה מְשַׁלֵּם הַמְּצַעֵר חֲבֵרוֹ בַּדְּבָרִים? | אִם גָּרַם הוֹצָאוֹת מָמוֹנִיּוֹת מְשַׁלֵּם וְאִם לֹא פָּטוּר. | פָּטוּר בְּדִינֵי אָדָם וְחַיָּב בְּדִינֵי שָׁמַיִם כְּדִין גְּרָמָא. | אֵין כָּזֶה דָּבָר תַּשְׁלוּמֵי עָגְמַת נֶפֶשׁ אֲבָל צָרִיךְ תְּשׁוּבָה. בֵּין אָדָם לַחֲבֵרוֹ וּבֵין אָדָם לַמָּקוֹם! || הַאִם יֵשׁ עֹנֶשׁ בִּידֵי אָדָם עַל הַמְּצַעֵר? | אֵין בִּכְלָל | מְנַדִּים אוֹתוֹ וְיֵשׁ אוֹמְרִים שֶׁלּוֹקֶה מַכַּת מַרְדּוּת מִדְּרַבָּנַן | הוֹרְגִים אוֹתוֹ בְּבֵית דִּין ע\"י עֵדִים וְהַתְרָאָה.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ו | פָּסוּק שֶׁמַּתְחִיל כְּמוֹ בְּפָרָשַׁת שְׁמוֹת || י | מִבְּנֵי אֲשֶׁר || ג | אַבָּא שֶׁל צִפְיוֹן, חַגַּי, שׁוּנִי וְאֶצְבּוֹן || ש | אָח שֶׁל פֶּרֶץ וְזֶרַח"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "אֶת מְקוֹמוֹ לֹא הֶחֱסִיר | מְשַׁבֵּחַ וּמוֹקִיר | מֶלֶךְ וּמַזְהִיר | וְאֶת אָחִיו לֹא הִכִּיר",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "גִּלָּה | נָצַר | גּוֹדֵל בָּעֵץ וּבַאֲדָמָה|  הֶחְצִיף | יֵשׁ עַמּוּד כָּזֶה | יֵרָאֶה לָעָם אַחַר מִיתַת מֹשֶׁה",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 2
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "בַּמּוֹשָׁב הָאֲחוֹרִי שֶׁל הַמּוֹנִית יָשְׁבוּ שְׁנֵי אֲנָשִׁים שֶׁהֶחֱלִיפוּ בֵּינֵיהֶם דִּבְרֵי גְּנַאי וְלַעַג עַל אֲחָדִים מִמַּכִּירֵיהֶם. הָיְתָה זוֹ נְסִיעָה בֵּין עִירוֹנִית, וּפִנְחָס, שֶׁרָאָה כִּי יִהְיֶה נֶאֱלָץ לִשְׁמֹעַ לָשׁוֹן הָרַע בַּעַל כָּרְחוֹ, חִפֵּשׂ עֵצָה לְהִמָּנַע מִן הָאָסוּר. תְּחִלָּה עָלָה בְּדַעְתּוֹ לְבַקְּשָׁם שֶׁיְּשַׁנּוּ אֶת נוֹשֵׂא הַשִּׂיחָה, אַךְ כֵּיוָן שֶׁהִכִּירָם וְיָדַע אֶת טִבְעָם הָאַלִּים וְהַמְּחַצֵּף, הוּא חָשַׁשׁ מִתְּגוּבָתָם וְשָׁתַק. מֵאַחַר וְגַם לֹא הָיָה לוֹ דֵּי אֹמֶץ לְהַנִּיחַ אֶת אֶצְבְּעוֹתָיו בְּתוֹךְ אָזְנָיו, הוּא שִׁנֵּן לְעַצְמוֹ תּוֹךְ כְּדֵי שְׁמִיעָה: \"אֲנִי לֹא מַאֲמִין לְאַף מִלָּה מִדִּבְרֵיהֶם. סִפּוּרֵיהֶם מַמָּשׁ מַסְלִידִים וְאֵינִי רוֹצֶה לִשְׁמֹעַ אוֹתָם\". נוֹסָף לְכָךְ הוּא גַּם קִוָּה, שֶׁהֵם יַבִּיטוּ בַּמַּרְאֶה שֶׁמֵּעַל לַנַּהָג וְיַבְחִינוּ בְּמֹרַת רוּחוֹ.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "בנימין | יהודה | יוסף | אחים | מהול | פרעה | גושן | יעקב | מצרים | עגלות | סרח בת אשר | באר שבע | ארזים | בכי | שמע ישראל",
    "shorot": "פבסמירצמניס | ילארשיעמשהב | ופארזימיוונ | ארילשכפסגדי | חעוספבקעיהמ | יהתולגעפסוי | מסרחבתאשרסנ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה, שרגא חיים בן לאה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ג.",
    "content2": "רוֹאִים בַּגְּמָרָא שֶׁבַּסֻּכָּה שֶׁל הִילֶנִי הַמַּלְכָּה הָיָה מַחֲלוֹקוֹת תַּנָּא קַמָּא וְר' יְהוּדָה, מוּבָן לְר' יֹאשִׁיָּה כִּי יָכוֹל לִהְיוֹת שֶׁהַדְּפָנוֹת לֹא הִגִּיעוּ לִסְכַךְ שֶׁכָּךְ דַּרְכָּהּ שֶׁל מַלְכָּה, בִּשְׁבִיל שֶׁיִּהְיֶה לָהּ אֲוִיר אֲבָל לְפִי מִי שֶׁאוֹמֵר שֶׁיֵּשׁ מַחְלֹקֶת בְּסֻכָּה קְטַנָּה אֵין דַּרְכָּהּ שֶׁל מַלְכָּה לִישֵּׁב בְּסֻכָּה קְטַנָּה וְאֵיךְ ר' יְהוּדָה הִקְשָׁה מְהִילֶנִי עַל תַּנָּא קַמָּא? שֶׁהֲרֵי גַּם תַּנָּא קַמָּא מוֹדֶה בַּסֻּכָּה גְּדוֹלָה שֶׁכָּשֵׁר?",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "עַל מָה האדמו\"ר הָיָה נִסְעָר?",
    "content3": "סִפֵּר הרה\"ח רַבִּי צִיּוֹן שֶׁכְטֶר: פַּעַם רָאִיתִי אֶת האדמו\"ר בַּעַל ה\"מְקוֹר בָּרוּךְ\" מסערט וִיזְנִיץ, כְּשֶׁכֻּלּוֹ לוֹהֵט וְאָמַר לִי: \"מַפְרִיעַ לִי מְאוֹד לִרְאוֹת אָדָם שֶׁהוּא כְּפוּי טוֹבָה ...\", וְהוֹסִיף \"אָדָם שֶׁנֶּהֱנֵית מִמֶּנּוּ תַּרְאֶה לוֹ שֶׁנֶּהֱנֵית, וְתַחֲזִיר לוֹ טוֹבָה עַל כָּךְ\". | כַּאֲשֶׁר אָדָם עָשָׂה לָנוּ טוֹבָה נִשְׁתַּדֵּל לְהַרְאוֹת לוֹ שֶׁנֶּהֱנֵינוּ מִמֶּנּוּ וּלְהוֹדוֹת לוֹ עַל כָּךְ.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "שירת התורה",
    "subtitle5": "",
    "content5": "\"וְעַתָּה אַל תְּעַצְּבוּ\" – יֶשְׁנָהּ אִמְרָה בְּשֵׁם הַחֲסִידוּת – הָעַצְבוּת אֵינָהּ עֲבֵרָה, אֲבָל לְמָה שֶׁהָעַצְבוּת יְכוֹלָה לְהָבִיא אֶת הָאָדָם שׁוּם עֲבֵרָה לֹא יְכוֹלָה לְהָבִיא אוֹתוֹ, כְּמוֹ כֵן הַשִּׂמְחָה אֵינָהּ מִצְוָה (מתרי\"ג), אָמְנָם לְמָה שֶׁשִּׂמְחָה יְכוֹלָה לְהָבִיא אֶת הָאָדָם בַּעֲבוֹדַת ה' שׁוּם מִצְוָה לֹא יְכוֹלָה לְהָבִיא אוֹתוֹ.",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "פרשאלה: ואלה שמות, ימנה, גד, שלה | חי-דע: יהודה"
  }
}
