{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "122",
    "remez": "",
    "parasha": "פרשת שמות",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך וחודש טוב",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים – ה' רוֹצֶה שֶׁיַּכִּירוּ בִּבְרִיאַת עוֹלָמוֹ וְזֶה עַל יְדֵי הַתּוֹרָה, אֶרֶץ יִשְׂרָאֵל וְהָעוֹלָם הַבָּא, לָכֵן יֵשׁ יצה\"ר וְנִסְיוֹנוֹת. הקב\"ה סִפֵּר לְאַבְרָהָם אָבִינוּ בִּבְרִית בֵּין הַבְּתָרִים אֶת מָה שֶׁהוֹלֵךְ לִהְיוֹת, וְלָמָּה לָרֶדֶת בִּשְׁבִיל זֶה לְמִצְרַיִם? כָּתְבוּ בַּסְּפָרִים – כְּדֵי לְהִתְנַקּוֹת מְזֹהֶמֶת תֶּרַח שֶׁהָיָה עוֹבֵד עֲבוֹדָה זָרָה, וְלָבָן הָאֲרַמִּי, וַאֲפִלּוּ יַעֲקֹב יָרַד לְמִצְרַיִם. בְּמִצְרַיִם – הָיוּ שֶׁנִּשְׁאֲרוּ יְהוּדִים כְּמִקּוֹדֶם, וְהָיוּ שֶׁהִשְׁתַּנּוּ, מִי בְּכַוָּנָה וּמִי בְּטָעוּת. הָיְתָה מַחֲשָׁבָה שֶׁהִסְתּוֹבְבָה כִּי יֵשׁ לִמְצֹא חֵן בְּעֵינַי הַגּוֹיִים וּלְהַחֲנִיף עַד כְּדֵי יְרִידָה רוּחָנִית שֶׁל הַיְּהוּדִים. וה' הָפַךְ לֵב מִצְרַיִם לִשְׂנֹא אוֹתָם יוֹתֵר כִּי זוֹהִי גְּזֵרָה, כְּמוֹ שֶׁה' שׁוֹלֵחַ זְבוּב לְדַגְדֵּג עַל אַף שֶׁל יְהוּדִי לְמֶשֶׁךְ 10 שְׁנִיּוֹת, וְכִי בִּגְלַל זֶה צָרִיךְ לִהְיוֹת דּוֹמֶה לַזְּבוּב וּלְהַפְסִיק לִשְׁמֹר שַׁבָּת (זְבוּב לֹא שׁוֹמֵר שַׁבָּת!). | לְבַסּוֹף הַרְבֵּה יְהוּדִים עָבְדוּ עֲבוֹדָה זָרָה (כְּמוֹ שֶׁכָּתוּב וְיִרְעוּ אוֹתָנוּ הַמִּצְרִים) וּמָה שָׁמַר עָלֵינוּ שֶׁלֹּא נֵאָבֵד חָס וְחָלִילָה שָׁם וְנִהְיֶה מוּכָנִים לָצֵאת מִשָּׁם? אָמְרוּ לָנוּ חז\"ל – שֶׁלֹּא שִׁנּוּ שְׁמָם, לְבוּשָׁם וּלְשׁוֹנָם. כָּךְ הָיָה אֶפְשָׁר לְאַחַר מִכֵּן לְהִתְעַצֵּב מֵחָדָשׁ. | לֹא שִׁנּוּ שְׁמָם – שֶׁיָּרְדוּ רְאוּבֵן וְשִׁמְעוֹן וְעָלוּ כָּךְ מִמִּצְרַיִם, כְּשֵׁמוֹת הַצַּדִּיקִים וְהַמְּאֹרָעוֹת שֶׁעָבְרוּ עֲלֵיהֶם – מְרָרִי וּמִרְיָם ע\"ש וִימָרְרוּ אֶת חַיֵּיהֶם, גֵּרְשׁוֹן – גָּרִים בְּאֶרֶץ אַחֶרֶת, קְהָת – שֶׁקָּהוּ שִׁנֵּיהֶם בַּשִּׁעְבּוּד, מֹשֶׁה – שֶׁנִּמְשָׁה מִן הַמַּיִם, אֲבָל לֹא מוּסָא, סוּלִימַן וְהַגָּר. וְעָל זֶה נֶאֱמַר בְּצֵאת יִשְׂרָאֵל מִמִּצְרַיִם. | לֹא שִׁנּוּ לְשׁוֹנָם – דִּבְּרוּ בִּלְשׁוֹן הַקֹּדֶשׁ, \"שָׁלוֹם\" וְלֹא הַי, דַּי, גַּי, בַּי, אַי, הָלוֹ וְכַדּוֹ' ... מַכָּה (נֶגֶף) וְלֹא \"כָּאפָה\", \"בִּפְנִים\" וְלֹא דּוּגְרִי. וְכֵן דִּבְּרוּ בְּלָשׁוֹן נְקִיָּה, לְדַבֵּר יָפֶה, לְבַקֵּשׁ בְּנִימוּס, לְהוֹדוֹת וְלֹא כְּגוֹיִים עַרְלֵי לֵב. וְעַל זֶה נֶאֱמַר בֵּית יַעֲקֹב מֵעַם לֹעֵז. הַתּוֹרָה מַאֲרִיכָה בְּדִבּוּר כְּדֵי לְדַבֵּר בְּלָשׁוֹן נְקִיָּה וְלֹא בְּנִבּוּל פֶּה. וְכֵן לֹא דִּבְּרוּ לָשׁוֹן הָרַע חוּץ מֵהַיּוֹצְאִים מִן הַכְּלָל כְּדָתָן וַאֲבִירָם, גַּם נִזְהֲרוּ בְּלֵיצָנוּת, מַחְלֹקֶת וְלָכֵן עָלְתָה תְּפִלָּתָם לַה'. | לֹא שִׁנּוּ אֶת מַלְבּוּשָׁם – זֶה לְבוּשׁ יְהוּדִי, צְבָעִים עֲדִינִים, כֵּהִים – הַמּוֹרִים עַל עֲנָוָה וּצְנִיעוּת וְלֹא אֲדֻמִּים וְדוֹמֵיהֶם אוֹ בִּגְדֵי פְּרִיצוֹת, בִּגְדֵי גּוֹיִים מְכֹעָרִים בְּעֶרְכָּם. לְבוּשֵׁי צְנִיעוּת הַמְּכַבְּדִים אֶת לוֹבְשָׁם. כְּשֶׁיָּצְאוּ לָקְחוּ אֶת בִּגְדֵי הַגּוֹיִים הַמַּתְאִימִים לִלְבִישָׁה וְשָׂמוּ עַל הַיְּלָדִים הַקְּטַנִּים הַיְּהוּדִים כְּדֵי שֶׁיַּתְאִימוּ. הָיְתָה יְהוּדָה לְקָדְשׁוֹ, נִשְׁאֲרוּ קְדוֹשִׁים! רֹב הַשָּׁנִים עַם יִשְׂרָאֵל גָּרוּ בֵּין הַגּוֹיִים וְגַם בִּזְמַנִּים אֲחֵרִים גָּרוּ בֵּין שׁוּלַיִם שֶׁל הָעָם שֶׁהֶעֱתִיק מֵהַגּוֹיִים אֶת הַנ\"ל, כַּמּוּבָן יְהוּדִי לֹא לוֹבֵשׁ כְּבִגְדִי הַכְּמָרִים ח\"ו וְלֹא מִסְתַּפֵּר תִּסְפֹּרֶת כַּרְבֹּלֶת וּמַשְׁאִיר פְּאוֹת הָרֹאשׁ וְזָקָן כַּמּוּבָן. הִנֵּה רשב\"י הָלַךְ לְבַטֵּל גִּזְרוֹתֵיהֶם עִם הַצּוּרָה הַיְּהוּדִית שֶׁבּוֹ. זֶה מָה שֶׁשָּׁמַר וְהִצִּיל יְהוּדִים תָּמִיד, וְגַם כַּיּוֹם כַּאֲשֶׁר שׁוֹמְרִים מִצְווֹת בְּדִקְדּוּק יֵשׁ אֶת הַמִּסְגֶּרֶת הַמְּאִירָה שֶׁל וַיִּגְבַּהּ לִבּוֹ בְּדַרְכֵי ה', לֹא לְהִתְבַּיֵּשׁ מֵהַצּוּרָה הַיְּהוּדִית לְהִתְגָּאוֹת בְּכָךְ. | מָה יֵשׁ לְרֵיקָנוּת לְהַצִּיעַ? בַּחֲנֻכָּה פִּרְסַמְנוּ נִסָּא יֵשׁ מָה לְהַרְאוֹת, יֵשׁ מַדִּים לְשׁוֹמְרֵי מִצְווֹת, וַאֲפִלּוּ בָּמָעוֹזִים שֶׁל יְהוּדִים בְּסִגְנוֹנוֹת שׁוֹנִים יֵשׁ לָשִׂים לֵב לְכָךְ. וּבִפְרָט שָׁם. יְהוּדִי שׁוֹמֵר תו\"מ לְמֶחֱצָה, שְׁלִישׁ וּרְבִיעַ חָשַׁב עַל אֶפְשָׁרוּת לְהִסְתּוֹבֵב בחו\"ל בְּמָקוֹם עִם סַכָּנָה מִינִימָלִית – בְּלִי כִּפָּה ... לְפִי הַהֲלָכָה, שָׁאֲלוּ יְדִידוֹ – אֵיךְ אַתָּה חוֹשֵׁב עַל זֶה בִּכְלָל? שִׂים כּוֹבַע מַשֶּׁהוּ, אֲבָל בְּלִי כִּפָּה? הַיּוֹם הַלְּבוּשׁ הַיְּהוּדִי 😊 הוּא גַּם כָּל מִינֵי מַכְשִׁירִים שֶׁצְּרִיכִים לִהְיוֹת לְפִי הָרַבָּנִים גְּדוֹלֵי יִשְׂרָאֵל. הָרֹעַ, הַגֹּעַל וְהַהִתְמַכְּרוּת – מַגִּיעִים מֵהַגּוֹיִים. אָנוּ נִזְהָרִים שֶׁבָּתֵּי כְּנֶסֶת יִרְאוּ אַחֶרֶת מִבָּתֵּי תְּפִלָּתָם, הֶחָתַם סוֹפֵר לֹא שָׁמַע לְקוֹל הָרֵפוֹרְמִים עַל כְּלֵי נְגִינָה בביהכנ\"ס. מִי שֶׁחָשְׁדוּ בּוֹ שֶׁהוּא גּוֹי אוֹ נוֹהֵג כְּגוֹי שֶׁיִּפְגַּע! מִסְגֶּרֶת שֶׁל לְבוּשׁ, שֵׁם וְלָשׁוֹן – הִיא נוֹתֶנֶת לַיְּהוּדִי אֶפְשָׁרוּת לְהָאִיר אֲפִלּוּ מְקוֹמוֹת חֲשׁוּכִים, שׁוֹמֶרֶת הַנְהָגוֹת מְסֻיָּמוֹת וְאֶפְשָׁר לִיצוֹק תְּמוּנָה יָפָה עִם תֹּכֶן ... | הַגְּבוּלוֹת בָּעוֹלָם וּבְיַהֲדוּת נִתְּנוּ עַל יְדֵי ה' כְּדֵי שֶׁיִּרְאוּ אֶת אוֹרוֹ הַשְׁגָּחָתוֹ. אֶת הַבִּטּוּי לְנִשְׁמַת הָאָדָם לְהָאִיר פֹּה בעוה\"ז דֶּרֶךְ כָּךְ. הָאִמָּא שֶׁלֹּא מִתְרַגֶּשֶׁת מִבֶּכִי שֶׁל תִּינוֹק שֶׁמִּתְרַגֵּל לַגְּבוּל. פִילְם שֶׁשָּׂמִים עַל הָעֵינַיִם כְּדֵי לִרְאוֹת אֶת הַשֶּׁמֶשׁ עַל יְדֵי צִמְצוּם אוֹרָה. וְכָל מִצְווֹת שֶׁל סוּר מֵרָע וַעֲשֵׂה טוֹב, נְשָׁמָה שֶׁתָּאִיר טוֹב דֶּרֶךְ הַגּוּף, וְעַל יְדֵי קִיּוּם מִצְווֹת. רַק נִרְאֶה שֶׁהֶרְגֵּלִים טוֹבִים אֵלּוּ נִשְׁמָרִים טוֹב וְנַעֲבֹד אֶת ה' לִשְׁמוֹ הַגָּדוֹל בְּסִיַּעְתָּא דַּשְׁמִיא. | מְפַקֵּד מִשְׁטָרָה חָשׁוּב קִבֵּל הוֹדָאָה בַּתַּחֲנָה – כִּי מָחָר בְּשָׁעָה יְעוּדָה יִגָּנֵב מִמֶּנּוּ שְׁעוֹנוֹ הַיָּקָר בִּרְחוֹב פְּלוֹנִי ... לָכֵן הוּא דַּוְקָא עָבַר שָׁם בְּמַטָּרָה לִרְאוֹת אֵיךְ זֶה לֹא קוֹרֶה, וּלְפֶתַע זָקֵן שֶׁנִּרְאָה מִסְכֵּן שָׁמַט מִיָּדָיו כָּרִית נוֹצוֹת וְנִקְרְעָה, הַשּׁוֹטֵר הִתְלַכְלֵךְ עַל חֲלִיפָתוֹ הַנָּאָה וּפָנָה לַעֲזֹר לַזָּקֵן תּוֹךְ כְּדֵי הִתְנַצְּלוּיוֹת חוֹזְרוֹת שֶׁל הָאִישׁ, כְּשֶׁגָּמַר וְהָלַךְ גִּלָּה שֶׁשְּׁעוֹנוֹ לֹא בְּיָדוֹ, בְּרֶגַע אֶחָד לָקְחוּ מִמֶּנּוּ מִצּוּרַת הַשּׁוֹטֵר שֶׁבּוֹ. נִזְדָּרֵז לִהְיוֹת בְּחֻקּוֹת ה' וְלֹא חֻקּוֹת הַגּוֹיִים מֻפְרָדִים מֵהֶם מִדָּתָם כַּמּוּבָן וּבְעִקָּר מִתַּרְבּוּתָם כִּרְצוֹן ה'.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "מִי הוּא כֹּהֵן וְאֵינוֹ מִזַּרְעוֹ שֶׁל אַהֲרֹן הַכֹּהֵן? | אֵיךְ יִתָּכֵן שֶׁבֵּרֵךְ בִּרְכַּת בָּרוּךְ שֶׁאָמַר בְּכַוָּנָה וּבְמָקוֹם נָקִי וְצָרִיךְ לַחֲזֹר וּלְבָרֵךְ פַּעַם שְׁנִיָּה?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "יְהוּדִי הִצְלִיחַ בְּעִנְיָן מְסֻיָּם בְּלִי לִפְגֹּעַ בְּזוּלַת אֲבָל הֶחָבֵר נִצְטַעֵר מֵעַצְמוֹ | אֵין שׁוּם חוֹבָה לְפַיְּסוֹ, אֲבָל נָכוֹן לְבַקֵּשׁ מְחִילָה אוֹ מָה שֶׁיָּבִיא לְיִשּׁוּב הַדַּעַת. | חַיָּב לָלֶכֶת בְּאוֹתוֹ יוֹם לְפַיְּסוֹ וְאִם לֹא אָז בְּסוֹף שָׁבוּעַ אוֹ הַחֹדֶשׁ, הֲכִי הַרְבֵּה – עֶרֶב יוֹם הַכִּפּוּרִים. | אָסוּר לְפַיֵּס אַחֶרֶת יִתְרַבּוּ הַמְּנַצְּלִים אִישׁ אֶת רֵעֵהוּ. || אֵיךְ נָהֲגוּ גְּדוֹלֵי יִשְׂרָאֵל, תַּנָּאִים וְאָמוֹרָאִים כַּאֲשֶׁר הִצְלִיחוּ, וַחֲבֵרָם – חָלְשָׁה דַּעְתּוֹ. | הָיוּ מְפַיְּסִים אוֹתָם | הָיוּ עוֹשִׂים מְסִבָּה עִם חֲבֵרִים | הָיוּ מְשַׁלְּמִים כֶּסֶף לָרוֹפֵא פְּסִיכוֹלוֹג לְטַפֵּל בַּחֲבֵרוֹ.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ש | כַּמָּה אֲנָשִׁים עִבְרִים נִצִּים רָאָה מֹשֶׁה רַבֵּנוּ? || מ | הֶחָתָן שֶׁל יִתְרוֹ? || ו | אִם נוֹרִיד אוֹתָהּ, הוּא יֶתֶר פָּרָשָׁה בַּתּוֹרָה. || ת | רֶשַׁע לָמָּה _ _ _ רֵעֲךָ?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "לקחה המושיע  | והתיחסה למושיע | אותה תפסה בידה | והתהפכה לשמה",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "עֲקֶרֶת הַבַּיִת | שָׁם הִיא גָּרָה | אַבָּא שֶׁלָּהּ הִתְבַּלְבֵּל",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "יַעֲקֹב סָלוֹמוֹן יָצָא מִבֵּית הַדִּין עָצוּב וּמְמֻרְמָר. כֶּסֶף וּזְמַן רַב הִשְׁקִיעַ כְּדֵי לְהַצִּיעַ לִפְנֵי הַדַּיָּנִים אֶת טַעֲנוֹתָיו וּלְהוֹכִיחַ אֶת צִדְקָתוֹ, וּבְסוֹפוֹ שֶׁל דָּבָר פָּסְקוּ הַדַּיָּנִים לִזְכוּת שֻׁתָּפוֹ. עָיֵף וּמְאַכְזֵב נִשְׂרַךְ סָלוֹמוֹן לְבֵיתוֹ. בְּדֶרֶךְ הוּא פָּגַשׁ בִּידִידוֹ מֵאִיר וּמַהֵר לְסַפֵּר לוֹ אֶת אֲשֶׁר קָרָהוּ, אֶת כָּל מְרִירוּת לִבּוֹ שָׁפַךְ לְפָנָיו וְלֹא חָשַׂךְ לְשׁוֹנוֹ מִדִּבְרֵי גִּנּוּי וּבִקֹּרֶת עַל חַבְרֵי בֵּית הַדִּין, תַּלְמִידֵי חֲכָמִים, שֶׁפָּסְקוּ לְחוֹבָתוֹ. מֵאִיר רַשַּׁאי לְהַקְשִׁיב לְדִבְרֵי יְדִידוֹ אַךְ וְרַק אִם הוּא מוֹצֵא שֶׁיֵּשׁ בְּכָךְ תּוֹעֶלֶת כָּלְשֶׁהִי. יַחַד עִם זֹאת, אָסוּר לוֹ לְהַסְכִּים עִם דְּבָרָיו וְהוּא חַיָּב לְהַצְדִּיק אֶת פְּסַק הַדִּין: \"הֲדַיָּנִים הֵם תַּלְמִידֵי חֲכָמִים הַבְּקִיאִים בַּהֲלָכָה, כַּאֲשֶׁר תִּתְגַּבֵּר עַל אַכְזָבָתְךָ וְתִשְׁקֹל אֶת הָעִנְיָן בְּהִגָּיוֹן תַּכִּיר גַּם אַתָּה בְּצִדְקָתָם\". בְּשׁוּם פָּנִים אָסוּר לְמֵאִיר לוֹמַר: \"אַתָּה צוֹדֵק, הָיִיתָ צָרִיךְ לִזְכּוֹת בַּדִּין, הַדַּיָּנִים אֵינָם יוֹדְעִים מָה שֶׁהֵם מְדַבְּרִים\". אִם יֹאמַר דְּבָרִים אֵלּוּ יַעֲבֹר עַל אִסּוּר לָשׁוֹן הָרַע. אִם נִדְמֶה לוֹ כִּי בֶּאֱמֶת נַעֲשָׂה אִי צֶדֶק וּבֵית הַדִּין טָעָה, עָלָיו לִפְנוֹת אֲלֵיהֶם וְלְהַצִּיעַ אֶת טַעֲנוֹתָיו.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יצהר | גר | בני | חלב | תירוש | דגן | חרם | חזה | שוק | חלק | חלף | יקב",
    "shorot": "יצהרחלב | תירושרי | חזהוגקמ | חלקרבני | דגנספלח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "מזל טוב לבחור החשוב אופק כהן לו ולרעיתו שיזכו בית נאמן בישראל",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ג.",
    "content2": "עַל הַשְּׁאֵלָה מִפַּעַם שֶׁעָבְרָה עוֹנָה הַגְּמָרָא – אָמַר רַבָּה בַּר ר' אַדָּא – שֶׁהָיְתָה זוֹ סֻכָּה גְּדוֹלָה הַמְּחֻלֶּקֶת עִם מְחִיצוֹת וְכָל חֶדֶר הָיָה קָטָן. שׁוֹאֶלֶת הַגְּמָרָא – הֲרֵי אֵין דֶּרֶךְ מַלְכָּה לִישֵׁב בְּכָזוֹ סֻכָּה? עוֹנָה הַגְּמָרָא – שֶׁהָיְתָה זוֹ סֻכָּה גְּדוֹלָה וְהָיָה חֶדֶר אֶחָד בַּסֻּכָּה שֶׁהָיָה קָטָן, לְתַנָּא קַמָּא כֻּלָּם יָשְׁבוּ בַּסֻּכָּה גְּדוֹלָה וְהִיא יָשְׁבָה בַּחֶדֶר הַקָּטָן מִשּׁוּם צְנִיעוּת, וְלֹא אָמְרוּ לָהּ דָּבָר כִּי הִיא אִשָּׁה. וְלְר' יְהוּדָה – גַּם בָּנֶיהָ יָשְׁבוּ אִתָּהּ בַּחֶדֶר הַקָּטָן וּבְכָל אֹפֶן לֹא אָמְרוּ לָהּ דָּבָר.",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "הַכָּרַת הַטּוֹב – עַד הֵיכָן",
    "content3": "בְּסוֹף יָמָיו שֶׁל מָרָן הָרַב אֶלְיָשִׁיב הוּא לֹא יָצָא מִבֵּיתוֹ וְאַף לֹא לַחֲתֻנּוֹת נְכָדָיו, אַךְ פַּעַם אַחַת הוּא שָׁמַע שֶׁיֵּשׁ בַּר מִצְוָה לִבְנוֹ שֶׁל רַבִּי אוּרִי לוּפְּלִיאַנְסְקִי, וְרַבֵּנוּ אָמַר שֶׁהוּא הוֹלֵךְ לְבַר מִצְוָה, בְּנֵי הַבַּיִת אָמְרוּ לוֹ: \"הֲרֵי הָרַב אֵינֶנּוּ בְּקַו הַבְּרִיאוּת\", וְהוּא עָנָה: \"נָכוֹן, אֲבָל אֲנִי חַיָּב לוֹ הַכָּרַת הַטּוֹב, הֲרֵי הוּא הֵבִיא לִי הֲלִיכוֹן מִיָּד שָׂרָה ...\" | כַּאֲשֶׁר אָדָם עָשָׂה לָנוּ טוֹבָה נִשְׁתַּדֵּל לְהַכִּיר לוֹ טוֹבָה וּלְחַפֵּשׂ לְהֵיטִיב לוֹ בְּכָל דֶּרֶךְ אֶפְשָׁרִית.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"וַתִּקַּח צִפֹּרָה צֹר וַתִּכְרֹת אֶת עָרְלַת בְּנָהּ\". ר' יְשַׁעְיָה מטשוחוב זִיעַ\"א הֵבִיא רֶמֶז נָאֶה בִּשְׁמָהּ שֶׁל צִפּוֹרָה לְכָךְ שֶׁקִּיְּמָה מִצְוַת מִילָה בִּבְנָהּ, \"וַתִּקַּח צִפּוֹרָה צוּר\" אִם תִּקַּח מֵהַמִּלָּה צִפּוֹרָה אוֹתִיּוֹת צ', ו' וְר' יָצָא לְךָ – פֹּה כְּגֵימַטְרְיָא שֶׁל \"מִילָה\".",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) א. משה רבינו שהיה כהן גדול ולא היה מזרעו של אהרון הכהן. ב. שם בן נח – כהן לקל עליון ולא היה מזרע אהרון. ג. אהרון הכהן. 2) אם לאחר שגמר ברכת ברוך שאמר הפסיק בדברים בטלים לפני שהתחיל הודו, צריך לחזור ולברך משום שברכת ברוך שאמר נחשבת כברכה על פסוקי דזמרא. | פרשאלה: שנים, משה, ו', תכה | חי-דע: בתיה"
  }
}
