{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "114",
    "remez": "",
    "parasha": "פרשת חיי שרה",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה - ויצא יצחק לשוח בשדה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום וחודש טוב!",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים – בַּפָּרָשָׁה אָנוּ רוֹאִים אֵיךְ ה' מְגַלְגֵּל אֶת אֱלִיעֶזֶר כְּדֵי לִזְכּוֹת לִהְיוֹת שָׁלִיחַ נֶאֱמָן לַהֲקָמַת בֵּית יִשְׂרָאֵל. ה' מְשַׁדֵּךְ שִׁדּוּכִים, הָאֲנָשִׁים רַק עוֹשִׂים הִשְׁתַּדְּלוּת, הַהוֹלֵךְ בְּדַרְכָּהּ שֶׁל תּוֹרָה וּבִטָּחוֹן בה' , רָגוּעַ וְשָׂמֵחַ! | מְסֻפָּר עַל הַגָּאוֹן מֵרָדוֹשִׁיץ זצ\"ל – כִּי יוֹם אֶחָד הִגִּיעַ חֲבֵרוֹ מַחְזִיק בְּהַמְלָצַת הַמַּגִּיד מקז'ניץ, בּוֹ נֶאֱמַר כִּי יֵשׁ לְסַיֵּעַ לַחֲתֻנַּת בִּתּוֹ. הָרַב מֵרָדוֹשִׁיץ אָמַר כִּי אֵין לוֹ וְהִצִּיעַ לַחֲבֵרוֹ עַל יְהוּדִי עָשִׁיר \"כְּדַאי לְנַסּוֹת\" הֶחָבֵר אָמַר לוֹ כַּנִּרְאֶה אַתָּה לֹא בִּרְשִׁימָה שֶׁל ה', וְלִפְלִיאַת הָרַב – הִסְבִּיר – הַמַּגִּיד אָמַר לִי בְּכָל מָקוֹם יִהְיֶה לְךָ הַשָּׁלִיחַ הַנֶּאֱמָן כִּי בִּרְשִׁימַת ה' כְּבָר כָּתוּב הַכֹּל מִי יַעֲזֹר, כַּמָּה מָתַי וְאֵיךְ! חָשַׁבְתִּי שֶׁאַתָּה רָשׁוּם שָׁם זֶה מַתְאִים וְכַנִּרְאֶה שֶׁלֹּא. אָמַר לוֹ הָרַב מֵרָדוֹשִׁיץ – כַּמָּה כְּבוֹדוֹ צָרִיךְ? 400 זְהוּבִים. הָרַב לָקַח אֶת הַהַמְלָצָה וְיָצָא לַחוּץ, וְהִנֵּה מוּלוֹ מַגִּיעַ סוֹחֵר עִם 400 זְהוּבִים וְנָתַן לָרַב בְּהֶסְבֵּר נִפְלָא כִּי אֵלּוּ מְעַשְּׂרוֹתָיו. אָמַר הָרַב – הָיִיתִי בִּרְשִׁימוֹת וְכִמְעַט הִפְסַדְתִּי אֶת הַזְּכוּת! וְיֵשׁ לְהָבִין – הֲרֵי ה' מַנְהִיג הָעוֹלָם וְיָכוֹל לְזַמֵּן לְכָל אֶחָד אֶת הִצְטָרְכוּתוֹ לְלֹא קֶשֶׁר לְשׁוּם אָדָם. אֶלָּא – שֶׁה' מְשַׁדֵּךְ מִי שֶׁזָּקוּק לְמַשֶּׁהוּ וּמִי שֶׁיֵּשׁ לוֹ רָצוֹן טוֹב לַעֲשׂוֹת כָּךְ וְהַמְּקַבֵּל יֵהָנֶה מֵאוֹתָהּ טוֹבָה דֶּרֶךְ בַּעַל הָרָצוֹן. וה' עָשָׂה שִׁדּוּךְ זֶה אֲפִלּוּ שֶׁאֵין קֶשֶׁר בֵּינֵיהֶן, וְאִם הַנּוֹתֵן לֹא יַעֲנִיק וְלַמְּקַבֵּל מַגִּיעַ אָז יְקַבֵּל מִמָּקוֹם אַחֵר! | בַּסְּפָרִים מוּבָא כִּי יֵשׁ הַכָּרַת הַטּוֹב לְבַעַל הָרָצוֹן הַטּוֹב בֶּאֱמֶת. וְיֶשְׁנָם פְּעָמִים כִּי הקב\"ה מְגַלְגֵּל שֶׁיְּהוּדִי יְאַבֵּד סְכוּם כֶּסֶף, וְאַחַר יִמְצָאֶנּוּ וְיִזְכֶּה בְּאֹפֶן שֶׁאֵין סִימָן – (לְפִי הַהֲלָכָה) מִשּׁוּם שֶׁבַּגִּלְגּוּל הַקּוֹדֵם עֹשֶׁק אוֹתוֹ שֶׁלֹּא כַּדִּין. וְכֵן לְהֶפֶךְ, חָס וְחָלִילָה, אִם לְאֶחָד מַגִּיעַ הֶפְסֵד כֶּסֶף וְזֶה יָכוֹל לִהְיוֹת בִּירִידַת עֵרֶךְ הַכֶּסֶף, אַךְ ה' רוֹאֶה שֶׁיֵּשׁ הָרוֹצֶה לִגְנֹב וּמְשַׁדֵּךְ בֵּינֵיהֶם, וַאֲפִלּוּ שֶׁאֵין קֶשֶׁר (שֶׁאֶחָד רוֹצֶה לִגְנֹב) רַק שֶׁהַנִּפְגָּע הָיָה צָרִיךְ לְהִתְחַסֵּר. | וּבְדוֹמֶה – הָיָה אֶחָד שֶׁהָרַג בְּשׁוֹגֵג וְצָרִיךְ לְגַלּוֹת וְכֵן הָיָה רוֹצֵחַ בְּמֵזִיד שֶׁלֹּא רָאוּהוּ, וְצָרִיךְ לְהֵעָנֵשׁ מִשָּׁמַיִם – ה' מְזַמֵּן אוֹתָם יַחַד וְכָעֵת הַחַיָּב גָּלוּת הוֹרֵג בְּשׁוֹגֵג אֶת הָרוֹצֵחַ בְּמֵזִיד. וְזֹאת הַסִּבָּה שֶׁאָסוּר לִיהוּדִי לִנְקֹם וְלִנְטֹר כִּי הַנֶּזֶק שֶׁנַּעֲשָׂה לוֹ – בְּסִבַּת עֲווֹנוֹת עַצְמוֹ, וה' הֶחֱלִיט כִּי הָיָה צָרִיךְ לְהִנָּזֵק וּכְמוֹ שֶׁדָּוִד הַמֶּלֶךְ אָמַר לְיוֹאָב בֶּן צְרוּיָה – ה' אָמַר לוֹ קַלֵּל! כְּאִלּוּ הוּא לֹא בַּתְּמוּנָה! אֲבָל מָה שֶׁהַפּוֹגֵעַ/הַמַּזִּיק זֶה רַק בַּבְּחִירָה הָרָעָה שֶׁלּוֹ. וְהַנִּפְגָּע הָיָה לוֹ לִהְיוֹת בַּצַּד הַנִּפְגָּע וה' זִמֵּן לוֹ פּוֹגֵעַ.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "פְּרִיחַת פְּרִי הָדָר | עֲצֵי בְּשָׂמִים || פְּרָחִים יְבֵשִׁים עִם רֵיחַ (מִתַּמְצִית) | לֹא מְבָרְכִים || נָטַל פְּרִי לְשֵׁם אֲכִילָה וְיֵשׁ לוֹ רֵיחַ טוֹב | לֹא מְבָרֵךְ || עֵץ עָרְלָה – בְּתוֹךְ ג' שָׁנִים | פֵּרוֹת – אֵין לְהָרִיחַ וְלֹא מְבָרֵךְ, עָלִים וּפְרָחִים עִם רֵיחַ – מֻתָּר לְהָרִיחַ וּלְבָרֵךְ עֲצֵי || פְּרִי טָבַל | מְבָרֵךְ || פְּרִי כִּלְאַיִם | אָסוּר לְהָרִיחַ || קְטֹרֶת שֶׁל בְּשָׂמִים (מֻגְמָר) – עֲשָׂבִים אוֹ תַּמְצִיּוֹת אֲמִתִּיּוֹת שֶׁנִּשְׂרָפִים וּמַעֲלִים רֵיחַ טוֹב | אִם נוֹעַד לְרֵיחַ טוֹב וְנֶהֱנֶה – מְבָרֵךְ בִּרְכַּת הָעֵשֶׂב, אִם נוֹעַד לְהַעֲבִיר רֵיחַ רַע – לֹא מְבָרֵךְ || קִדָּה שְׂעִירָה וְנֶהֱנָה | עֲצֵי בְּשָׂמִים",
    "comment": "בְּסִיַּעְתָּא דַּשְׁמִיא סִיַּמְנוּ בִּתְקוּפָה מְמֻשֶּׁכֶת חֵלֶק גָּדוֹל מִדִּינֵי בְּרָכוֹת, חָזָק וּבָרוּךְ לָעוֹסְקִים בִּמְלָאכָה, לַקּוֹרְאִים, הֶעָרוֹת נִתָּן לְהַעֲבִיר בַּטֵּלֵפוֹן – 052-7649600, יְזַכֶּנּוּ ה' הָלְאָה לִלְמֹד תּוֹרָה וּלְהַאֲדִירָהּ. בְּרוּכִים תִּהְיוּ."
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "אֵיךְ אֱלִיעֶזֶר נַעֲשָׂה שָׁלִיחַ שֶׁל אַבְרָהָם לְקַדֵּשׁ אֶת יִצְחָק הֲרֵי קי\"ל שֶׁעֶבֶד אֵינוֹ בְּתוֹרַת קִדּוּשִׁין וְלֹא יָכוֹל לִהְיוֹת שָׁלִיחַ? | לְמִי מִשְּׁלֹשֶׁת הָאָבוֹת נוֹלְדוּ יְלָדִים לְאַחַר גִּיל מֵאָה וְאַרְבָּעִים? | לְגַבֵּי יִשְׁמָעֵאל נֶאֱמַר כִּי שָׁמַע אֱלֹקִים אֶל קוֹל הַנַּעַר בַּאֲשֶׁר הוּא שָׁם, כָּתַב רש\"י – לְפִי מַעֲשִׂים שֶׁל עַכְשָׁו, וּמָה זֶה שׁוֹנֶה מִבֵּן סוֹרֵר וּמוֹרֶה שֶׁדָּנִים עַל שֵׁם סוֹפוֹ וְהוֹרְגִים עַכְשָׁו, שֶׁיָּמוּת זַכַּאי?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הַבָּא לַעֲשׂוֹת טוֹבָה לַחֲבֵרוֹ (שֶׁאֵין בָּהּ צַעַר) | יַעֲשֶׂה לוֹ וַאֲפִלּוּ אִם מְצַעֵר אוֹתוֹ \"עַל הַדֶּרֶךְ\" | יַעֲשֶׂה לוֹ וְיִזְהָר מִלְּצַעֲרוֹ | אִם יָכוֹל לְהִגָּרֵם קְצָת צַעַר אָסוּר || הַבָּא לְהָטִיב לַחֲבֵרוֹ, הַאִם מֻתָּר לְצַעֵר אֲחֵרִים לְשֵׁם כָּךְ | וַדַּאי שֶׁלֹּא | וַדַּאי שֶׁכֵּן | יִצְעֲרוּ בִּתְנַאי שֶׁיְּבָרֵךְ הַטּוֹב וְהַמֵּטִיב",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ח | הֵיכָן נִקְבְּרָה שָׂרָה? || י | מָה אָמַר אַבְרָהָם לֶאֱלִיעֶזֶר שֶׁיָּשִׂים תַּחַת יְרֵכוֹ? || י | בִּטּוּי לַשָּׁנָה, בַּפָּרָשָׁה || - || ש | שָׁם מַטְבֵּעַ וְכֹבֶד || ר | אֵשֶׁת יִצְחָק || ה | מָה קָפְצָה לֶאֱלִיעֶזֶר?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "מַזְכִּיר חָבֵר קָטָן | לַנִּפְטָרִים מַחְסָן וְלֹא גַּן | לִכְנַעַן בְּנָאָה חַם | וְגָרוּ שָׁם גְּדוֹלֵי עוֹלָם",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "",
    "numbers": ""
  },
  "magic": {
    "title": "שיר פלא",
    "content": "מֵעַל הָאֹהֶל | הִכָּה | עַל פְּנֵי כָל אֶחָיו _ _ _",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "",
    "taktsirText": "",
    "text": "מֵאִיר הֵחֵל לְסַפֵּר לְיִשְׂרָאֵל \"אַתָּה לֹא יוֹדֵעַ שֶׁפִּנְחָס ...\", \"חַכֵּה רֶגַע – הַפְסִיקוּ יִשְׂרָאֵל נִרְאֶה לִי שֶׁאַתָּה עוֹמֵד לְסַפֵּר לָשׁוֹן הָרַע עַל פִּנְחָס, הַאִם נָחוּץ לִי בֶּאֱמֶת לָדַעַת עַל כָּךְ\". \"בִּדְבָרִים כָּאֵלֶּה אִי אֶפְשָׁר אַף פַּעַם לָדַעַת\" – הֵשִׁיב מֵאִיר בְּלָשׁוֹן מְגֻמְגֶּמֶת - \"כָּעֵת קָשֶׁה לִי לְהַצְבִּיעַ בְּדִיּוּק עַד כַּמָּה הַדָּבָר נָחוּץ, אֲבָל יָכוֹל לִהְיוֹת שֶׁיּוֹם אֶחָד תִּהְיֶה זָקוּק לָדַעַת מִי הוּא בֶּאֱמֶת פִּנְחָס\". כָּל עוֹד מֵאִיר אֵינוֹ מְסֻגָּל \"לְהַצְבִּיעַ בְּדִיּוּק כַּמָּה הַדָּבָר נָחוּץ\", חַיָּב יִשְׂרָאֵל לַעֲשׂוֹת אֶחָד מִן הַשָּׁנִים, לְשַׁנּוֹת אֶת הַנּוֹשֵׂא אוֹ לַעֲזֹב אֶת מֵאִיר וְלָלֶכֶת.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "",
    "shorot": ""
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": ""
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "",
    "shapes": ""
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "אחינו כל בית ישראל הנתונים בצרה ובשביה העומדים בין בים ובין ביבשה, המקום ירחם עליהם ויוציאם מצרה לרווחה מאפלה לאורה ומשעבוד לגאולה השתא בעגלא ובזמן קריב",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "כוס תנחומים למשפחת שוקרון על פטירת הסבא ישעיהו בן מלכה למשפחת ברזיו",
    "third1": "ברכת מזל טוב למשפחת אודסר לכבוד הולדת בנם ישראל דב שיחיה, שיזכו  לגדלו לתורה, לחופה ולמעשים טובים ולרוות רוב נחת יהודי",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "מַסֶּכֶת סֻכָּה דַּף ג.",
    "content2": "שָׁאַל ר' נַחְמָן בַּר יִצְחָק מִי אָמַר, שֶׁבֵּית שַׁמַּאי וּבֵית הִלֵּל נֶחְלְקוּ לְאֵיזֶה גֹּדֶל סֻכָּה כְּשֵׁרָה. אוּלַי נֶחְלְקוּ בְּסֻכָּה גְּדוֹלָה אֲבָל יָשַׁב בְּפֶתַח הַסֻּכָּה וְשֻׁלְחָנוֹ הָיָה בְּתוֹךְ הַבַּיִת שֶׁלְּבֵית שַׁמַּאי גְּזֵרָה שֶׁמָּא יִמָּשֵׁךְ אַחַר שֻׁלְחָנוֹ וּלְבֵית הִלֵּל לֹא גָּזְרוּ? וְיֶשְׁנוֹ דִּיּוּק - שֶׁהַמִּשְׁנֶה לֹא אוֹמֶרֶת \"סֻכָּה שֶׁמְּחַזֶּקֶת רֹאשׁוֹ וְרֻבּוֹ\" אֶלָּא אוֹמֶרֶת \"מִי שֶׁהָיָה רֹאשׁוֹ וְרֻבּוֹ בַּסֻּכָּה\" - מַשְׁמָע שֶׁלֹּא נֶחְלְקוּ בִּגְדוֹלָה! עוֹנָה הַגְּמָרָא - כָּתוּב בְּבָרָיְתָא שֶׁצָּרִיךְ סֻכָּה הַמְּחַזֶּקֶת רֹאשׁוֹ וְרֻבּוֹ וְשֻׁלְחָנוֹ, וּלְרַבִּי צָרִיךְ סֻכָּה שֶׁל 4X4 אַמּוֹת וְיֵשׁ עוֹד בָּרָיְתָא - שֶׁלְּרַבִּי צָרִיךְ סֻכָּה 4X4 אַמּוֹת וְלַחֲכָמִים הַמְּחַזֶּקֶת רֹאשׁוֹ וְרֻבּוֹ בְּלִי שֻׁלְחָנוֹ. וְלָמָּה לֹא נִכְתַּב שֻׁלְחָנוֹ? אֶלָּא שֶׁבָּרָיְתָא א' לְפִי ב\"ש וְהַבָּרָיְתָא הַשְּׁנִיָּה לְפִי ב\"ה!",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "כֹּחַ שֶׁל מַחֲמָאָה",
    "content3": "בְּעֵת שֶׁבַּעַל ה\"לְשֵׁם שֶׁבּוֹ וְאַחְלָמָה\" הוֹצִיא אֶת סִפְרוֹ, הַסֵּפֶר הִגִּיעַ ל\"בֶּן אִישׁ חַי\" וְהוּא אָמַר לְתַלְמִידָיו: \"תִּלְבְּשׁוּ מַלְבּוּשֵׁי שַׁבָּת, וְתֵלְכוּ לְבַעַל ה\"לְשֵׁם\" וְתוֹדוּ לוֹ בִּשְׁמִי\", כְּשֶׁהַתַּלְמִידִים מָסְרוּ אֶת דְּבָרָיו הַקְּדוֹשִׁים אָמַר ה\"לְשֵׁם\": \"אִם הָיִיתִי יוֹדֵעַ אֶת חֲשִׁיבוּת הַסֵּפֶר, כְּבָר הָיִיתִי מוֹצִיא חֵלֶק שֵׁנִי\". מָרָן הַגֶּרֶשׁ\"ז אוויערבך אָמַר עַל כָּךְ: \"יֵשׁ כָּאן יְסוֹד גָּדוֹל שֶׁאֲפִלּוּ ה\"לְשֵׁם\" שֶׁהָיָה כְּמַלְאַךְ קָדוֹשׁ, מָה הָעִידוּד נָתַן לוֹ – הַתַּפְקִיד שֶׁל הָאָדָם הוּא לְעוֹדֵד וּלְעוֹדֵד\". | כָּשֵׁר אָנוּ רוֹאִים דָּבָר טוֹב בְּזוּלַת, נִשְׁתַּדֵּל לְהַחֲמִיא לוֹ עַל כָּךְ וְנִזְכֹּר שֶׁאֵין אָדָם שֶׁאֵינוֹ זָקוּק לְעִידוּד וּלְמִלָּה טוֹבָה.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְרוּבִּי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה | בְּךָ כָּל וַאֲבָרֲכָה מְבָרְכֶיךָ וּמְקַלֶּלְךָ אָאֹר מִשְׁפְּחוֹת הָאֲדָמָה וְנִבְרְכוּ",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"וְאֶעֶשְׂךָ לְגוֹי גָּדוֹל וַאֲבָרֶכְךָ וַאֲגַדְּלָה שְׁמֶךָ וֶהְיֵה בְּרָכָה\" וברש\"י – הַדֶּרֶךְ מְמַעֶטֶת 3 דְּבָרִים פְּרִיָּה וּרְבִיָּה, מָמוֹן וְשֵׁם. לְכָךְ בִּרְכּוֹ ה' בְּג' אֵלּוּ. ר' צגייר עשוש זצ\"ל נָתַן בְּסִפְרוֹ רֶמֶז נָאֶה \"וַאֲגַדְּלָהּ שִׁמְךָ\" – שִׁמְךָ ר\"ת – שֵׁם, מָמוֹן, כֹּחַ הָיִינוּ פְּרִיָּה וּרְבִיָּה והקב\"ה הִבְטִיחוּ שֶׁאַף ע\"פ שֶׁהַדֶּרֶךְ מְמַעֶטֶת שְׁלָשְׁתָּם, יִגְדַּל בָּהֶם.",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) א. לאדם אחר לא יכול להיות שליח ולאדונו כן, יד עבד כיד רבו. ב. אברהם שיחררו לפני ששלחו, ומותר כך ג. כיון שזה בכסף של אברהם, אין צריך דיני שליחות. 2) אברהם לקח את קטורה לאחר עקידת יצחק בגיל 140 ונולדו לו עוד 6 ילדים. 3) א. ישמעאל – רק זרעו יהיו רשעים אבל הוא צדיק, ובן סורר ומורה בעצמו ירשיע. ב. בן סורר ומורה התחיל להתנהג במנהגי רשע, לכן יהיה כן בעתיד משא\"כ ישמעאל עדיין צדיק. ג. בן סורר – דנים בעולם הזה על שם סופו, להצילו מדין מעלה אבל ישמעאל נידון בבי\"ד של מעלה, זה לפי עכשיו! | פרשאלה: חברון, ידו, ימים, שקל, רבקה, הדרך | חי-דע: חברון | שיר פלא: ענן, נקף, נפל"
  }
}
