{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "110",
    "remez": "",
    "parasha": "פרשת בראשית",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום וחודש טוב.",
    "subtitle": "",
    "text": "קוֹרְאִים נִפְלָאִים - אָנוּ כָּעֵת בִּתְקוּפַת \"לְאַחַר הַחַגִּים\" אֲבָל בָּרוּר שֶׁמַּמְשִׁיכִים עִם הַחַגִּים, הַחֹם בַּלֵּב נִשְׁאַר לְחֹרֶף קַר. הַחֲתִימָה שֶׁל יוֹם כִּפּוּר עִמָּנוּ, ה' מְסוֹכֵךְ עָלֵינוּ וְעֵינֵינוּ אֵלָיו. אָנוּ הַלּוּלָב וְהָאֶתְרוֹג שֶׁל בּוֹרֵא עוֹלָם וְהוּא כָּעֵת מְנַעְנֵעַ חָזָק! לְצַעֲרֵנוּ רָאִינוּ בְּעֵינֵינוּ מָה זֶה \"סוּג שֶׁל\" שְׁלִיחַת הַפְּתָקִים וּקְרִיאָתָם בְּשִׂמְחַת תּוֹרָה, אֲבָל נָשִׂים בִּטְחוֹנֵנוּ רַק בה' יִתְבָּרַךְ וְרַק אֵלָיו נִצְעָק. בְּהֻשְׁעָנוֹת זָעַקְנוּ לוֹ הוֹשַׁעְנָא, וְכָעֵת כְּבָר יוֹדְעִים קְצָת עַל מָה צָעַקְנוּ. אֲנַחְנוּ עִם הַחַגִּים, וּכְמוֹ שֶׁלְּשׁוֹן חַג מִלְּשׁוֹן חוּגָה... כָּל שָׁנָה חוֹזֵר עַל עַצְמוֹ הַחַג - וּבְתִקְוָה שֶׁאֲנַחְנוּ נִשְׁתַּנָּה וְנִתְעַלֶּה. | בַּחַג הִתְפַּלַּלְנוּ וְהַשִּׂיאֵנוּ ה'... שֶׁנֵּצֵא מִיָּמִים קְדוֹשִׁים עִם הָעֲלִיָּה הָרוּחָנִית יֵשׁ אוֹמְרִים שֶׁלֹּא מְרִיחִים בְּשָׂמִים בְּמוֹצָאֵי חַג הֱיוֹת וְהַנְּשָׁמָה שֶׁהָיְתָה בַּחַג לֹא הוֹלֶכֶת. עִם מָה שֶׁהִשְׁתַּנִּינוּ אָנוּ וַדַּאי מַמְשִׁיכִים, אֵיזֶה קַבָּלָה טוֹבָה וכו'... הַלֵּב!! אֶתְרוֹג! וּכְמוֹ שֶׁשָּׁאַל הַצַּדִּיק אֶת הֶחָסִיד - יֵשׁ לְךָ אֶתְרוֹג לְחֲנֻכָּה אוֹ פֶּסַח? כְּלוֹמַר הַלֵּב שֶׁל הַיָּמִים הַהֵם - מַמְשִׁיךְ. שִׂמְחַת כַּפָּרַת הָעֲווֹנוֹת - מְקַוִּים שֶׁתַּמְשִׁיךְ גַּם בְּיָמִים שֶׁכִּבְיָכוֹל חֹשֶׁךְ בָּהֶם, וּבִפְרָט שֶׁחֹדֶשׁ מַרְחֶשְׁוָן נִקְרָא כָּךְ בֵּין הַשְּׁאָר כִּי הַשְּׂפָתַיִם מְרַחֲשׁוֹת אֶת נִגּוּנֵי הַיָּמִים הַנִּפְלָאִים שֶׁל רֹאשׁ הַשָּׁנָה, יוֹם כִּפּוּר וְסֻכּוֹת. הַשָּׁנָה רָאִינוּ בַּמּוּחָשׁ כִּי צָרִיךְ לְהוֹדוֹת לַה' יִתְבָּרַךְ עַל כָּךְ שֶׁזָּכִינוּ לִשְׁמֹר אֶת מוֹעֲדֵינוּ בְּכַמָּה שֶׁאֶפְשָׁר, כִּי זֶה לֹא מוּבָן מֵאֵלָיו. | בְּכָל אָדָם – רמ\"ח אֵיבָרִים, וְכָל יִשְׂרָאֵל הֵם יְחִידָה אַחַת, נְשָׁמָה אַחַת וְעַל יְדֵי שֶׁאוֹהֲבִים וְרוֹצִים אִישׁ בְּטוֹבַת רֵעֵהוּ - נֶחֱשָׁב שֶׁמְּקַיְּמִים יַחְדָּיו רמ\"ח מִצְווֹת עֲשֵׂה. וּכְמוֹ כֵן הַחֶסֶד הֲדָדִי וּכְמוֹ שֶׁה' בָּרָא עוֹלָם בְּחֶסֶד... כָּךְ כָּל אֶחָד שֶׁיַּעֲשֶׂה מַשֶּׁהוּ לְטוֹבַת הַכְּלָל הֲרֵי זֶה דָּבָר גָּדוֹל, עֶזְרָה לְזוּלַת, לְהִתְפַּלֵּל וְכַמּוּבָן לִלְמֹד תּוֹרַת ה', שֶׁהִיא מַגְּנָא וּמַצִּילָה אֶת עַם יִשְׂרָאֵל. הַבָּא לְהָרְגְךָ הַשְׁכֵּם לְהָרְגוֹ זֶה גַּם הָאוֹיֵב הָרוּחָנִי - הַיֵּצֶר הָרַע שֶׁמְּתַעְתֵּעַ וּמַרְחִיק זְמַן קְרִיאַת שְׁמַע וּתְפִלָּה. ה' רוֹצֶה שֶׁנִּתְפַּלֵּל אֵלָיו. | סִפֵּר יְהוּדִי כִּי דָּפַק עַל דֶּלֶת הַחֲזוֹן אִישׁ וּבַבְּכִי סִפֵּר כִּי חָשׁ שֶׁלֹּא בְּטוֹב וְהָרוֹפְאִים גִּלּוּ לוֹ זִהוּם בַּגּוּף, וְנָתְנוּ לוֹ 4 יָמִים לִחְיוֹת החזו\"א לִטְּפוּ וְאָמַר - הִנֵּה בְּסֵפֶר בְּרֵאשִׁית בְּיוֹם רִאשׁוֹן ה' בָּרָא כָּךְ וְכָךְ וּבְיוֹם שֵׁנִי הוּא הִסְפִּיק הָמוֹן... וְיוֹם שְׁלִישִׁי... רְבִיעִי... אַתָּה לֹא מַאֲמִין שֶׁבְּתוֹךְ 4 יָמִים הוּא יָכוֹל לְהַמְצִיא תְּרוּפָה לְמַחֲלָתְךָ? כָּךְ עוֹדְדוּ עוֹד וָעוֹד שֶׁלֹּא יִתְיָאֵשׁ וְיִתְפַּלֵּל כִּי שַׁעֲרֵי תְּפִלָּה לֹא נִנְעֲלוּ לִפְנֵי הַחוֹלֶה. וּבְיָמִים הַבָּאִים הִרְבָּה לְהִתְפַּלֵּל לִפְנֵי ה' וְאֵרַע לוֹ נֵס - כְּשֶׁהִגִּיעַ מֵאָמֵרִיקָה תְּרוּפָה חֲדָשָׁה נֶגֶד הַזִּהוּם, וְזֶה נֻסָּה עָלָיו וּמַמָּשׁ הִתְאִים וְהִבְרִיא וְכָךְ בְּדוֹרֵנוּ, דּוֹר תַּם - לְבַקֵּשׁ מה' וּלְהִתְאַמֵּץ בִּתְפִלָּה. ה' חִכָּה בִּבְרִיאַת הָעוֹלָם לְיֶשַׁע הַצְּמָחִים בִּשְׁבִיל שֶׁחִכָּה לִתְפִלַּת הָאָדָם! נִזְכֶּה לְדַבֵּר טוֹב, תּוֹרָה, תְּפִלָּה, לִשְׁמֹר אֶת הָעֲרָבָה שֶׁהִיא רֶמֶז לַפֶּה - לִשְׁמֹר אֶת הַפֶּה, וּבְהַצְלָחָה לְכָל יִשְׂרָאֵל, יְשׁוּעַת עוֹלָמִים, וְהַצְלָחָה לְכָל בַּחוּרֵי הַחֶמֶד שֶׁהֵחֵלּוּ אֶת זְמַן חֹרֶף מֻקְדָּם לַהֲגָנַת כָּל יִשְׂרָאֵל חֹרֶף בָּרִיא.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "מַרְוָה מְשֻׁלֶּשֶׁת | עֲצֵי בְּשָׂמִים || נַרְגִּילָה | לֹא מְבָרְכִים || סַבּוֹן רֵיחָנִי / שַׁמְפּוּ | לֹא מְבָרְכִים || מְרַכֵּךְ כְּבִיסָה | עָדִיף שֶׁלֹּא לְבָרֵךְ || סִיגַרְיָה (רְגִילָה אוֹ חַשְׁמַלִּית) | לֹא מְבָרְכִים || עִטְרִיָּה (עַטְרְצָה) | עֲצֵי בְּשָׂמִים || עֵר אַצִּיל וְנֶהֱנֶה | עֲצֵי בְּשָׂמִים || פִּרְחֵי עֲצֵי הָדָר | עֲצֵי בְּשָׂמִים || פִּינְטוֹנְיָה וְנֶהֱנָה | עִשְׂבֵי בְּשָׂמִים || פֶּרַח בְּשֵׁם – צִפֹּרֶן | עֲצֵי בְּשָׂמִים",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "הַאִם לְאָדָם וְחַוָּה הָיָה דִּין יִשְׂרְאֵלִיִּים אוֹ דִּין גּוֹיִים? | מִי מֻזְכָּר בְּסֵפֶר בְּרֵאשִׁית וְהֶאֱרִיךְ יָמִים יוֹתֵר מִכֻּלָּם? | אֵיזֶה אַבָּא, אִמָּא וּבֵן הָיוּ בְּנֵי אוֹתוֹ גִּיל?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הַמַּחֲמִיץ לַחֲבֵרוֹ פָּנִים סְתָם כָּךְ, וַחֲבֵרוֹ לֹא יוֹדֵעַ לָמָּה | יֵשׁ בָּזֶה אוֹנָאַת דְּבָרִים כִּי חֲבֵרוֹ לֹא מֵבִין לָמָּה עוֹשֶׂה לוֹ כָּזֶה פַּרְצוּף | מָה הֶחָבֵר חוֹשֵׁב שֶׁכָּל אֶחָד יָאִיר לוֹ פָּנִים? | אֵין כָּזֶה דָּבָר, יֵשׁ רַק יְרָקוֹת חֲמוּצִים || מִי שֶׁמְּצַעֵר חֲבֵרוֹ בְּטָעוּת | זֶה לֹא עָוֹן אֶלָּא רַק בְּכַוָּנָה | זֶה חֵטְא אֲבָל בְּשׁוֹגֵג | זֶה לֹא יָפֶה אֲבָל לה' לֹא אִכְפַּת.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ב | אֵיפֹה שָׁם ה' אֶת אָדָם וְחַוָּה? || ר | בְּמָה הִכִּירוּ עֵקֶב הָאֲכִילָה מִן הָעֵץ? || א | נִבְרָא בְּיוֹם הַשִּׁשִּׁי || ש | הַבֵּן הַשְּׁלִישִׁי || י | נִבְרָא בְּיוֹם הַשֵּׁנִי || ת | מִלַּת תְמִיָה"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "שִׁנּוּי בְּסוֹף חֹדֶשׁ הַ- 12 |  מַעֲלָה לְהַגִּישׁ שָׁם בָּשָׂר | יֵשׁ לְהִזָּהֵר מִמְּלָאכָה | הִיא אַחֲרוֹן בַּהַתְחָלָה",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "בּוֹ נִבְרָא הָאָדָם | אַחַר הַיּוֹם הַהוּא | יַעֲנִיק | אֵשֶׁת אָדָם | הַהֶפֶךְ מִבֹּהוּ | בְּנָם שֶׁל 1",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 2
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "",
    "taktsirText": "",
    "text": "מָרְדְּכַי שַׁח לְדָנִי: \"פְּתַחְיָה הוּא בָּחוּר לֹא נָבוֹן\". דָּנִי אֵינוֹ רַשַּׁאי לְהַאֲמִין לְדִבְרֵי מָרְדְּכַי. | נָעֳמִי טָעֲנָה בְּאָזְנֵי אֱלִישֶׁבַע כִּי \"חַנָּה מַחְשִׁיבָה עַצְמָהּ יֶתֶר עַל הַמִּדָּה\". אֱלִישֶׁבַע אֵינֶנָּה רַשָּׁאִית כְּלָל לְקַבֵּל אֶת דְּבָרֶיהָ שֶׁל נָעֳמִי.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יצהר | גר | בני | חלב | תירוש | דגן | חרם | חזה | שוק | חלק | חלף | יקב",
    "shorot": "יצהרחלב | תירושרי | חזהוגקמ | חלקרבני | דגנספלח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "אחינו כל בית ישראל הנתונים בצרה ובשביה העומדים בין בים ובין ביבשה, המקום ירחם עליהם ויוציאם מצרה לרווחה מאפלה לאורה ומשעבוד לגאולה השתא בעגלא ובזמן קריב",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה, שרגא חיים בן לאה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "מַסֶּכֶת סֻכָּה דַּף ב.",
    "content2": "ר' יֹאשִׁיָּה בְּשֵׁם רַב אָמַר כִּי גַּם לְתַנָּא שֶׁפּוֹסֵל סֻכָּה מֵעַל 20 אַמָּה אִם הַדְּפָנוֹת מַגִּיעוֹת עַד לִסְכַךְ אֲפִלּוּ מֵעַל 20 אַמָּה כְּשֵׁרָה הגמ' מְבָרֶרֶת כְּמוֹ מִי זֶה? | עוֹנָה הַגְּמָרָא – כְּרַבָּהּ שֶׁאִם הַדְּפָנוֹת מַגִּיעוֹת לִסְכַךְ, דֶּרֶךְ הָעֵינַיִם לִרְאוֹת אֶת כָּל הַדְּפָנוֹת וּמִסְתַּכֵּל וְרוֹאֶה אֶת הַסְּכָךְ. | וְכָעֵת הַגְּמָרָא מְבָרֶרֶת לְגַבֵּי ר' הוּנָא שֶׁאָמַר בְּשֵׁם רַב שֶׁאִם הַסֻּכָּה יוֹתֵר גְּדוֹלָה מֵ4X4 אַמּוֹת, אֲפִלּוּ מֵעַל 20 אַמָּה הַסֻּכָּה כְּשֵׁרָה וַאֲפִלּוּ לְתַנָּא קַמָּא. | עוֹנָה הַגְּמָרָא – כְּר' זֵירָא, בִּגְלַל שֶׁהַסֻּכָּה גְּדוֹלָה כָּךְ יֵשׁ בַּסֻּכָּה צֵל מֵהַסְּכָךְ.",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "ו' מִצְווֹת תְּמִידִיּוֹת – מִצְוָה א' – מְצִיאוּת ה'",
    "content3": "לְהַאֲמִין שֶׁיֵּשׁ לְעוֹלָם אֱלוֹהַּ אֶחָד שֶׁהִמְצִיא כָּל הַנִּמְצָאִים, וּמִכּוֹחוֹ וְחָפְצוּ וּרְצוֹנוֹ הוּא כָּל מָה שֶׁהוּא עַכְשָׁו, וְשֶׁהָיָה וְשֶׁיִּהְיֶה לַעֲדֵי עַד, שֶׁנֶּאֱמַר \"אָנֹכִי ה' אֱלֹקֶיךָ אֲשֶׁר הוֹצֵאתִיךָ מֵאֶרֶץ מִצְרַיִם\" | נִשְׁתַּדֵּל לְהִתְבּוֹנֵן לְעִתִּים קְרוֹבוֹת בְּכָךְ שֶׁה' בָּרָא אֶת הַכֹּל, וְכָל מָה שֶׁהָיָה, שֶׁהוֹוֶה וְשֶׁיִּהְיֶה הוּא בִּרְצוֹנוֹ, וְהוּא מַשְׁגִּיחַ עָלֵינוּ בְּהַשְׁגָּחָה פְּרָטִית, וּבְכָךְ נְקַיֵּם מִצְוַת עֲשֵׂה.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "כִּי עָפָר אַתָּה וְאֶל הֶעָפָר תָּשׁוּב | החיד\"א תַּמָּה הֲרֵי יָדוּעַ לָנוּ עַל צַדִּיקִים שֶׁנִּשְׁאֲרוּ גַּם לְאַחַר מִיתָתָם בִּשְׁלֵמוּת גּוּפָם וְלֹא חָזְרוּ לִהְיוֹת עָפָר וּכְמוֹ כֵן מָצִינוּ עַל כַּמָּה מֵהַצַּדִּיקִים שֶׁעָלוּ חַיִּים כְּמוֹ אֵלִיָּהוּ הַנָּבִיא וָעוֹד, וְאִם כֵּן הֵיכָן נִתְקַיֵּם בָּהֶם מַאֲמַר הַכָּתוּב – כִּי עָפָר אַתָּה וְאֶל הֶעָפָר תָּשׁוּב | וּבֵאֵר החיד\"א שֶׁעַל יְדֵי הֲסָרַת הָעָרְלָה וּנְתִינָתָהּ לְאַחַר הַמִּלָּה בֶּעָפָר – נִתְקַיֵּם בְּכָךְ \"וְאֶל הֶעָפָר תָּשׁוּב\".",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) אדם הראשון קודם המילה – דין גוי, ואח\"כ מחלוקת 2) נעמה אשת נח – יש חשבון כי במבול היתה בת 1,530 י\"א שקין מת במבול, א\"כ היה בן 1,655 3) אדם, חוה, קין וי\"א גם הבל, כולם באותו יום. | חי-דע: שבת | שיר פלא: ששי, שבת, יתן, חנה, והב, הבל | פרשאלה: בגן, רע, אדם, שת, ים, תהו"
  }
}
