{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "78",
    "remez": "",
    "parasha": "פרשת שופטים",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך וחודש טוב",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים, הַסִּיּוּם שֶׁל עֲשֶׂרֶת הַדִּבְּרוֹת - \"לֹא תַּחְמֹד\", לְאָדָם יֵשׁ צֹרֶךְ לְעִתִּים לְמָמוֹן וְכַדּוֹמֶה... אוֹ סְתָם חֶמְדַּת מָמוֹן טִבְעִית. הַשֵּׂכֶל הוּא מַמָּשׁ מְשֻׁחָד אַחֵר הַלֵּב לְפִי תְּכִיפוּת הָעִנְיָן. לְדֻגְמָא – אֶחָד הִזְמִין מוֹנִית, יָרַד וְחִכָּה לְפֶתַע רָאָה אֶת חֲבֵרוֹ הַמַּצִּיעַ לוֹ כָּעֵת טְרֵמְפּ בְּחִנָּם, עָלָה וְנָסַע ... בֵּינְתַיִם הַנַּהָג מוֹנִית הִגִּיעַ וּמְחַכֶּה ... זֶה מֻתָּר אוֹ אָסוּר? אִם מֻתָּר, הַאִם צָרִיךְ לְשַׁלֵּם לוֹ עַל הַנְּסִיעָה אוֹ לְפָחוֹת אֶת הַדֶּלֶק שֶׁעַד כָּאן? | הָאָדָם מַמְצִיא סְבָרוֹת הַנִּרְאוֹת לוֹ \"יְשָׁרוֹת\" אֲבָל בְּעִנְיָנִים אֵלּוּ הַיְּהוּדִי צָרִיךְ לִהְיוֹת שׁוֹפֵט, לַעֲשׂוֹת דִּין עִם עַצְמוֹ וּלְשֵׁם כָּךְ הוּא חַיָּב לִלְמֹד אֶת דִּינֵי הַמָּמוֹנוֹת – הֵם הַמִּשְׁפָּטִים. הָרוֹצֶה לְהַחְכִּים יִלְמַד דִּינֵי נְזִיקִין! עַד כָּאן זֶה בֶּן אָדָם לְעַצְמוֹ. | ה' בָּרָא עוֹלָם וְאָדָם בְּמִדַּת הַחֶסֶד, וְעוֹלָמוֹ שֶׁל הָאָדָם נוֹצַר עַל יְדֵי מִדַּת הַחֶסֶד. הַדִּמְיוֹן לה' – וְהָלַכְתָּ בִּדְרָכָיו זֶה רַק עַל יְדֵי מִדַּת הַחֶסֶד וְהָרַחֲמִים, אֲבָל אֵין מִצְוָה לְהִדָּמוֹת לה' שֶׁהוּא שׁוֹפֵט רְשָׁעִים. וּבְכָל זֹאת יֶשְׁנָם מִצְווֹת כָּאֵלּוּ - \"בְּצֶדֶק תִּשְׁפֹּט עֲמִיתֶךָ\" אוֹ הָאַבָּא שֶׁנִּזְקָק לְפַשֵּׁר בֵּין יְלָדָיו (בְּאוֹפַנִּים מְסֻיָּמִים). | אַבְרָהָם אָבִינוּ – אִישׁ חֶסֶד, עָשָׂה בְּרִית וה' בָּא בְּחַסְדּוֹ – לְבַקֵּר חוֹלִים. אַבְרָהָם בָּא לַעֲמֹד לִכְבוֹד ה', וה' צִוָּה לוֹ \"שָׁב\", הַדַּיָּנִים יוֹשְׁבִים – וְאַתָּה, סִימָן לְבָנֶיךָ... כָּךְ צִוָּה ה'. זוֹ שְׁלִיחוּת מֵהַמֶּלֶךְ. וְזֶה אַחַת הַסִּבּוֹת שֶׁאָסוּר לִיהוּדִי לָלֶכֶת לָדוּן בְּמָה שֶׂה' לֹא מִנָּה וְצִוָּה, כְּגוֹן – בְּעַרְכָּאוֹת שֶׁל גּוֹיִים וְהַדּוֹמֶה לָהֶם, וְהַהוֹלֵךְ נֶחֱשָׁב כִּמְחַלֵּל ה', מְחָרֵף וּמְגַדֵּף, מֵרִים יָד בְּתוֹרַת מֹשֶׁה, וְזֶה שְׁאֵלָה אִם מְצָרְפִים אוֹתוֹ לְמִנְיָן, נִפְסַל לְעֵדוּת וּשְׁבוּעָה וְלֹא יִגַּשׁ חַזָּן בְּיָמִים נוֹרָאִים, אִם לֹא חָזַר בִּתְשׁוּבָה (ע\"י סִימָן נג') – לָכֵן נִדְבּוֹק בְּמִדּוֹת הַחֶסֶד וְהָרַחֲמִים, זֶה הַסִּימָן שֶׁל בְּנֵי אַבְרָהָם, יִצְחָק וְיַעֲקֹב. וְכַאֲשֶׁר נִצְרָךְ הָאָדָם לְבַצֵּעַ פְּעֻלַּת מִשְׁפָּט זֶה יִהְיֶה בְּמִצְוַת ה' – כִּמְצַוִּים וּמְמֻנִּים עַל פִּי דַּעַת הַתּוֹרָה, דִּינֵי הַמִּשְׁפָּטִים. לְסִכּוּם – הָאָדָם שׁוֹפֵט אֶת עַצְמוֹ וּבוֹדֵק בְּעִנְיְנֵי הַמִּשְׁפָּטִים לְגַבָּיו. דָּבֵק בְּחֶסֶד, וְאִם יֵשׁ צֹרֶךְ מִבְצַע מִשְׁפָּט לְפִי צִוּוּי ה' | מִדִּינֵי הַמָּמוֹנוֹת – הַמּוֹצָא אֲבֵדָה לְלֹא סִימָן כ\"מָעוֹת\" – הֲרֵי אֵלּוּ שֶׁלּוֹ. אֲפִלּוּ שֶׁיֵּאוּשׁ שֶׁלֹּא מִדַּעַת לֹא נִקְרָא יֵאוּשׁ וְצָרִיךְ לְהָשִׁיב לְמָשָׁל ב\"מָעוֹת\", אֶפְשָׁר לָקַחַת הֱיוֹת וְהַבְּעָלִים עָשׂוּי לְמַשְׁמֵשׁ בְּכִיסוֹ כָּל שָׁעָה (ר' יִצְחָק). הֶחָזוֹן אִישׁ אָמַר כִּי אִם נִפְסַק אָז כָּךְ הַדִּין, וְאֵין לַחֲשֹׁשׁ שֶׁמָּא הַמּוֹצֵא תָּפַס בְּכֶסֶף לִפְנֵי שֶׁהַמְּאַבֵּד מִשְׁמֵשׁ בְּכִיסוֹ. וְגַם אִם קָרָה כָּךְ, כָּךְ הַהֲלָכָה וְכֵיוָן שֶׁהֻקְבַּע כָּךְ עַל פִּי חז\"ל כָּךְ מִתְנַהֶגֶת הַבְּרִיאָה שֶׁל ה' וְזֹאת לְהוֹצִיא מָמוֹן מִמִּישֶׁהוּ אֶחָד וּלְהַעֲבִירוֹ לְאַחַר. וְכָךְ דִּבְרֵי הַזֹּהַר בְּפָרָשָׁתֵנוּ - \"הַמִּשְׁפָּטִים זֶה סוֹד הַגִּלְגּוּלִים כִּי פֹּה אֶחָד מְשַׁלֵּם, לִפְעָמִים, מָמוֹן עַל פִּי הַדִּין אֲפִלּוּ שֶׁלֹּא לָקַח וְלֹא גָּזָל הֱיוֹת וְיֵשׁ לוֹ חִיּוּב מָמוֹנִי לְאָדָם זֶה – מִגִּלְגּוּל קֹדֶם. לְמָשָׁל – אִם הַמּוֹצֵא הֵרִים וְזָכָה אַחַר שֶׁהַמְּאַבֵּד הִתְיָאֵשׁ אָז הוּא זָכָה מִן הַהֶפְקֵר וְלֹא יְשִׁירוֹת מֵהַמְּאַבֵּד, וְאִם הַמְּאַבֵּד עֲדַיִן לֹא הִתְיָאֵשׁ מֵחֲמַת שֶׁאֵינוֹ יוֹדֵעַ שֶׁנָּפְלוּ מִמֶּנּוּ, הַמּוֹצֵא זָכָה מַמָּשׁ עַל פִּי הַדִּין. וְכָאן שַׁיָּךְ לוֹמַר כִּי זֶה בִּגְלַל חוֹב מִגִּלְגּוּל קוֹדֵם. הָיָה מִי שֶׁהִתְחַתֵּן, הָאִשָּׁה הֵבִיאָה לוֹ סְכוּם עֲנָק וְאָז נִפְטְרָה, רָאוּ בְּבֵרוּר כִּי בֵּין הַשְּׁאָר ה' רָצָה שֶׁיַּגִּיעַ לוֹ כָּזֶה סְכוּם... לְשִׂמְחָה צָרִיךְ אֱמוּנָה!",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "שׁוֹקוֹ |  ?  | נְפָשׁוֹת || שׁוֹקוֹלָד | ? | נְפָשׁוֹת || שׁוֹקוֹלָד עִם אֱגוֹזִים | שֶׁהַכֹּל | נְפָשׁוֹת || שׁוֹקוֹלָד עִם דֻּבְדְּבָן | שֶׁהַכֹּל | ? || שׁוֹקוֹ-קיד | שֶׁהַכֹּל | נְפָשׁוֹת | שְׁזִיף | הָעֵץ | ? || שְׁטְרוּדֶל (כְּרוּכִית עִם פֵּרוֹת) | מְזוֹנוֹת | בְּכַזַּיִת מֵהַבָּצֵק (כְּדֵי אֲכִילַת פְּרָס) – עַל הַמִּחְיָה. אַחֶרֶת – נְפָשׁוֹת || שַׁלְוָה | הָאֲדָמָה | נְפָשׁוֹת"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "2 אֲנָשִׁים, יֵשׁ לְכָל אֶחָד חֲתִיכַת בָּשָׂר סְפוּגָה בְּחָלָב וְשׁוֹאֲלִים אִם אֶפְשָׁר לָתֵת לְגוֹי. לְאֶחָד מֻתָּר וְלַשֵּׁנִי אָסוּר, כֵּיצַד? | אֵיךְ יָכוֹל לִהְיוֹת שֶׁמּוֹכֵר חָמֵץ לְגוֹי וּמְקַיֵּם בָּזֶה מִצְווֹת הֲשָׁבַת אֲבֵדָה? | אֵיזוֹ מִצְוָה אִם לֹא עָשָׂה אוֹתָהּ בִּטֵּל \"עָשָׂה\" וְאִם עָשָׂה חֲצִי מִמֶּנָּה עוֹבֵר עַל בִּטּוּל \"עָשָׂה\" וְגַם עַל לָאו.",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הַאִם מֻתָּר לְבַזּוֹת תַּלְמִיד חָכָם בַּלֵּב? | אָסוּר בְּאִסּוּר חָמוּר. וַאֲפִלּוּ לֹא בִּזָּיוֹן קַל. | יֵשׁ הֶבְדֵּל – בִּזָּיוֹן קַל – מֻתָּר, וְהַרְבֵּה אָסוּר. | אֵין כָּזֶה דָּבָר לְבַזּוֹת בַּלֵּב || אֵיךְ כִּנּוּ חז\"ל אֶת הַמְּבַזֶּה תַּלְמִיד חָכָם (וַאֲפִלּוּ בַּלֵּב)? | בּוּזִי הַבָּזוּי | אַפִּיקוֹרֶס – כּוֹפֵר | מ\"ת – מְבַזֶּה תַּלְמִיד חָכָם",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "מ | בְּמָה רוֹצְעִים אֹזֶן עֶבֶד עִבְרִי?  || ש | אֵיךְ נִקְרָא בִּטּוּל מְלָאכָה? || פ | אֵיךְ נִקְרָא מִי שֶׁמְּקַבֵּל עַל עַצְמוֹ לִהְיוֹת שׁוֹמֵר, וְלֹא שׁוֹמֵר בִּכְלָל?  || ט | בָּרוּר וְצָלוּל בִּלְשׁוֹן הַתּוֹרָה || י | כִּי ___ אִישׁ שׁוֹר || ם | גָּנַב אִישׁ וְעָשָׂה עוֹד מַשֶּׁהוּ – מוֹת יוּמַת. מָה זֶה?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "ה' גָּר עִמְּךָ | אֲשֶׁר בּוֹ נֶהֱפַךְ לְשָׂשׂוֹן וְשִׂמְחָה | בְּשִׁנּוּי קַל הוּא פְּרִי הָעֵץ | וּבִנְכָסֶיךָ תִּטַּע כָּזֶה עֵץ",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "גָּנַב מְשַׁלֵּם פִּי ___ | ___ שָׁנִים לִזְרִיעָה וּבְשָׁנָה ___ שְׁבִיתָה | חַג הַמַּצּוֹת ___ יַמִּים | ___ רְגָלִים | ___ מִזְבְּחוֹת | עֶבֶד עִבְרִי ___ שָׁנִים | ___ זִקְנֵי יִשְׂרָאֵל | מֹשֶׁה חִלֵּק אֶת הַדָּם ל- ___ | ה' קָרָא לְמֹשֶׁה בְּיוֹם ה ___ | מֹשֶׁה הָיָה בָּהָר ___ יוֹם וָלַיְלָה",
    "numbers": "½ | 2 | 3 | 6 | 7 | 12 | 40 | 70"
  },
  "magic": {
    "title": "ריבועי הקסם",
    "content": "בָּאֵבָר זֶה רוֹצְעִים הָעֶבֶד | יֵשׁ אוֹמְרִים שֶׁהַכַּוָּנָה לְמָמוֹן | גְּשָׁמִים חֲזָקִים הֵם גִּשְׁמֵי - | צִוָּה | ו ___ יְרַפֵּא | הַחֹדֶשׁ הַבָּא עָלֵינוּ לְטוֹבָה",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 2
  },
  "badSong": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "לְאַחַר שֶׁשִּׁלֵּם אֶת שְׂכָרוֹ וְגַם הֵיטִיבוּ לִבָּם יַחְדָּיו בְּמַאֲכָל וּבַמִּשְׁתֶּה, פָּנָה בַּעַל הַבַּיִת לַשָּׂכִיר וְשָׁאֲלוּ - \"אֱמֹר לִי כְּשֶׁבִּקַּשְׁתָּ אֶת שְׁכָרְךָ וְאָמַרְתִּי לְךָ שֶׁאֵין לִי כֶּסֶף, בְּמָה חֲשָׁדַתְנִי\"? – חָשַׁבְתִּי שֶׁבְּוַדַּאי הִזְדַּמֵּן לְךָ עֵסֶק מִשְׁתַּלֵּם וְהַשְׁקָעַת בּוֹ אֶת כַּסְפְּךָ. \"וּבְשָׁעָה שֶׁאָמַרְתִּי שֶׁאֵין לִי פֵּרוֹת – בְּמָה חֲשָׁדַתְנִי\"? – חָשַׁבְתִּי שֶׁהֵם אֵינָם מְעֻשָּׂרִים – עָנָה הַשָּׂכִיר. שָׁאַל הַמַּעֲבִיד \"וּכְשֶׁבַּקָּשַׁת קַרְקַע וְאָמַרְתִּי שֶׁאֵין לִי בְּמָה חֲשָׁדַתְנִי\"?",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "אַחֵר שֶׁיַּעֲקֹב שָׁמַע אֶת פְּסַק הַדִּין שֶׁל רַבֵּנוּ יְחִיאֵל הַקָּדוֹשׁ, כְּלוֹמַר – שֶׁהוּא מֻחְזָק, וִישַׁבַּע שֶׁטַּעֲנָתוֹ אֱמֶת וְיַחְלְקוּ חֵצִי, אָמַר – בֶּאֱמֶת אֲנִי טוֹעֵן כָּךְ, וְסוֹף סוֹף אֲנִי צוֹדֵק אוּלָם אֲנִי חוֹשֵׁשׁ מֵעֶצֶם הַחוּמְרָא שֶׁל שְׁבוּעָה, וְאִם כֵּן אֵינִי רוֹצֶה לְהִשָּׁבַע. וְלָכֵן חָלְקוּ שְׁנֵי שְׁלִישׁ לְטוֹבַת נַפְתָּלִי וּשְׁלִישׁ לְיַעֲקֹב. כְּלוֹמַר יַעֲקֹב וִתֵּר עַל עֲשָׂרָה זְהֻבִּים...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "שור | איש | אשה | משפט | קצים | עד | כלב | דל | שביעת | חלב | טרף | שה | רק",
    "shorot": "שביעתע | יולקדט | אברחרפ | שלדפהש | הכקצים"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "אמת – גשר של קדושה",
    "subtitle": "",
    "text": "ַוַיָּקָם בַּלַּיְלָה הוּא וַיִּקַּח אֶת־שְׁתֵּי נָשָׁיו וְאֶת",
    "credit": "(שמואל ישי דהן – מטפל זוגי)",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה, שרה בת אילה בתיה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "לע\"נ חנניה יוסף בן זאב דב ולע\"נ בלומה איטה בת יצחק",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שרירי אמונה",
    "subtitle1": "",
    "content1": "מַעֲשֶׂה בְּגַנָּב שֶׁגָּנַב מִמִּסְפָּרָה יְדוּעָה בָּאָרֶץ, הִתְחַפֵּשׁ וְחָזַר לִמְקוֹם הַגְּנֵבָה, יָשַׁב בַּתּוֹר כְּדֵי לִשְׁמֹעַ מָה הוֹלֵךְ שָׁם. וְהִנֵּה הַסַּפָּר מְסַפֵּר גַּם בַּיָּד וְגַם בַּפֶּה אֶת מַעֲשֵׂה הַגְּנֵבָה תּוֹךְ כְּדֵי צִיּוֹן הַשְׁגָּחָה פְּרָטִית כִּי הַגַּנָּב לֹא שָׂם לֵב בְּסִיַּעְתָּא דִּשְׁמַיָּא לְמַעֲטָפָה גְּדוֹלָה עֲמוּסָה בְּכֶסֶף הַמְּיֹעֶדֶת לְמִשְׁפָּחָה נִזְקֶקֶת אֲשֶׁר בַּעַל הַמִּסְפָּרָה עָבַד קָשֶׁה לְשֵׁם כָּךְ, אֵיךְ הוּא שָׂמֵחַ! הַגַּנָּב נִפְעַם לְשֵׁמַע נָתוּן זֶה כִּי הוּא הָיָה כָּעוּר מַמָּשׁ, וְעַד כַּמָּה ה' מַשְׁגִּיחַ, הִתְעוֹרֵר לַעֲשׂוֹת תְּשׁוּבָה וְכַעֲבֹר כַּמָּה יָמִים נִגַּשׁ לְבַעַל הַמִּסְפָּרָה וְהֶחֱזִיר לוֹ אֶת הַגְּנֵבָה, תּוֹךְ כְּדֵי בַּקָּשַׁת מְחִילָה.",
    "credit1": "",
    "title2": "שיר-צחוק",
    "subtitle2": "",
    "content2": "עַצְלָן אָמַר פַּעַם – מִישֶׁהוּ קָרָא לִי עַצְלָן, רָצִיתִי לַעֲנוֹת לוֹ אֲבָל הִתְעַצַּלְתִּי. | אֵיךְ אוֹמְרִים בְּאִירָנִית עֶשֶׂר גִ'ירָפוֹת? צֶנְטְרֶגְרָפוּת (צֶנְטֶר=10) | יִשְׂרְאֵלִי – אֲנִי דּוֹבֵר אַנְגְּלִית בְּרָמָה שֶׁל שְׂפַת אֵם כִּי אִמָּא שֶׁלִּי גַּם לֹא יוֹדַעַת אַנְגְּלִית | אֵיךְ הַשֶּׁקֶר מַצְלִיחַ לְהַגִּיעַ לְכָל מָקוֹם, הֲרֵי אֵין לוֹ רַגְלִים? | הָרַב לְתַלְמִידוֹ – אֵיךְ אַתָּה יָכוֹל לִישֹׁן כָּל כָּךְ הַרְבֵּה הֲרֵי בֶּטַח חָלַמְתָּ אֶת כָּל הַחֲלוֹמוֹת שֶׁאֶפְשָׁר. עָנָה הַבָּחוּר – נָכוֹן, אֲבָל הָרַב תָּמִיד אוֹמֵר שֶׁאִם לֹא חוֹזְרִים לֹא זוֹכְרִים!",
    "credit2": "",
    "title3": "מצא-שיר",
    "subtitle3": "שיר לקראת חודש אדר התחילו מהאות מ' בפינה הימנית העליונה וצעדו לכל הכיוונים בלי לחזור על אותה אות פעמיים",
    "content3": "ממשמיב | ששמחשב | ממש⚫הי | ש⚫⚫אבר | שמסנדמ | שמשנכר | שממכדא | משנרנס",
    "credit3": "",
    "title4": "אז ישיר",
    "subtitle4": "",
    "content4": "כָּל מָה שֶׁעָשִׂיתִי | הַכֹּל זֶה רַק הָיָה בִּשְׁבִילְךָ | כָּל מָה שֶׁרָצִיתִי | הַכֹּל זֶה רַק הָיָה בִּשְׁבִילְךָ | | אַתָּה נוֹתֵן לִי אֶת הַכֹּחַ | מִזֶּה אַנְ'לֹא יָכוֹל לִשְׁכֹּחַ | אַתָּה נָתַתָּ לִי גַּם מֹחַ | כִּי לִבְרֹחַ זֶה לֹא נֹחַ | | אַתָּה תִּתֵּן לִי מָנוֹחַ | וְלִמַּדְתָּ לִסְלֹחַ | וְלֹא נָתַתָּ לִי לִבְרֹחַ | כִּי לִבְרֹחַ זֶה לֹא נֹחַ ||| לִפְעָמִים אֲנִי לֹא יוֹדֵעַ מָה אֲנִי אָמוּר לַעֲשׂוֹת, אוֹ שֶׁאֵין לִי כּוֹחַ לַעֲשׂוֹת דְּבָרִים שֶׁאֲנִי צָרִיךְ אוֹתָם, הַפִּתְרוֹן הוּא פָּשׁוּט שֶׁזֶּה הַדֶּרֶךְ שֶׁלִּי וּמִי שֶׁהֵכִין לִי אוֹתָהּ זֶה הַשֵּׁם. מֻסְפַּר עַל בַּחוּר יְשִׁיבָה חוֹזֵר בִּתְשׁוּבָה, שֶׁחָזַר לָעִיר שֶׁלּוֹ וְנִפְגַּשׁ עִם הַחֲבֵרִים הַקּוֹדְמִים שֶׁלּוֹ, וְהִרְגִּישׁ שֶׁלְּשִׂיחוֹת אֵין טַעַם, שׁוּם דָּבָר לֹא עָזַר לוֹ לַחֲזֹר לִהְיוֹת חִלּוֹנִי, לֹא יָכָל, בְּלִי הַמִּצְווֹת אֲבָל עִם רִתְחָא דְּאוֹרָיְתָא. תַּאֲמִינוּ בְּה', אַל תִּבְרְחוּ כִּי הַכֹּל לִכְבוֹדוֹ וְכָל הַשְּׁבִילִים הֵם שֶׁלּוֹ. | בְּשִׁיר הַבַּיִת הָרִאשׁוֹן מְדַבֵּר בַּלָּשׁוֹן עָבָר, בְּדִיעֲבַד הַרְבֵּה אוֹמְרִים שֶׁהַקְּשָׁיִים עָזְרוּ לָהֶם לְהַגִּיעַ לְתַכְלִית בְּחַיֵּיהֶם. הַבַּיִת הַשֵּׁנִי מְדַבֵּר בִּלְשׁוֹן הוֹוֶה מְחַיָּה אוֹתָנוּ בְּכָל רֶגַע וְרֶגַע. הַבַּיִת הַשְּׁלִישִׁי זֶה הַתּוֹצָאָה, מָה שֶׁמּוּכָן לָנוּ לְעוֹלָם הַבָּא, שֶׁזֶּה מְנוּחָה וְתַעֲנוּגִים כְּמוֹ בְּשַׁבָּת, שֶׁיָּבוֹא וְיִגְאָלֶנּוּ בִּמְהֵרָה שַׁבָּת שָׁלוֹם.",
    "credit4": "(עידן יצחק שוקרון)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) בשר כבוש בחלב – לא נחשב לבישול ומותר בהנאה ויכול לתת לגוי. בשר מבושל בחלב – אסור מהתורה. 2) ישראל שהפקיד חמץ אצל חברו והמפקיד לא הגיע עד אחר השעה החמישית בערב פסח ולא לקח, הנפקד צריך למכור לגוי מדין השבת אבידה, אחרת יאסר החמץ. 3) א. אם לא נותן מחצית השקל ביטל עשה, אם נטל רבע שקל ביטל עשה ועבר על לאו. ב. לא קיים מצות ראיה בחג ונכנס לעזרה בלי קרבן. | שיר הכבוד: 1) א' 2) ב' | פרשאלה: מרצע, שבא, פושע, טוהר, יגנוב, מכר אותו | חי-דע: אדר (א' דר, חודש אדר, הדר, עץ אדר) | השיר והשבח: שהכל, שהכל, נפשות, נפשות"
  }
}
