{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "72",
    "remez": "",
    "parasha": "פרשת ויחי",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ובברכת חזק חזק ונתחזק",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים! בְּסוֹף פָּרָשַׁת וַיִּגַּשׁ כָּתוּב שֶׁעַם יִשְׂרָאֵל הִתְרַבּוּ וּמִיָּד – וַיְחִי יַעֲקֹב. וְאָמְרוּ לָנוּ חז\"ל שֶׁיַּעֲקֹב אָבִינוּ לֹא מֵת. וְיָדוּעַ מֵהַסְּפָרִים הַקְּדוֹשִׁים שֶׁחַיּוּת הָאָבוֹת לְעוֹלָם הַבָּא זֶה מִכֹּחַ הַיְּלָדִים שֶׁלָּהֶם, בְּרָא כָּרְעָה דְּאָבוּהָ, וְלָכֵן נֶאֶמְרָה בְּדָוִד שְׁכִיבָה – כִּי שְׁלֹמֹה בְּנוֹ הִמְשִׁיךְ אֶת דַּרְכּוֹ, וּבַת שֶׁבַע אָמְרָה לְדָוִד הַמֶּלֶךְ עַל כָּךְ – יְחִי הַמֶּלֶךְ דָּוִד לְעוֹלָם (עפ\"י כת\"ס). וּבִפְרָט יַעֲקֹב אָבִינוּ שֶׁהָיָה אָב לְ- 12 שְׁבָטִים, וּמִטָּתוֹ שְׁלֵמָה – כָּל בָּנָיו צַדִּיקִים, וְהֻבְטַח לוֹ שֶׁלֹּא יִרְאֶה פְּנֵי גְּהִינוֹם. | אוּלָם – יַעֲקֹב בְּחַיָּיו לֹא סָמַךְ עַל הַבְטָחָה זוֹ, וְלֹא הָיָה בָּרוּר לוֹ שֶׁבָּנָיו יַמְשִׁיכוּ בְּדַרְכֵי ה' בְּלִי שֶׁהוּא יַעֲשֶׂה מַשֶּׁהוּ לְשֵׁם זֹאת – וּכְמוֹ שֶׁאָמַר לְעֵשָׂו הַיְּלָדִים רַכִּים, כִּי לֹא רָצָה לְהִתְחַבֵּר עִם רְשָׁעִים, זֶה נֶזֶק לוֹ לְבָנָיו – וְלָכֵן כַּאֲשֶׁר הִתְאַבֵּל עַל הֵעָלְמוּת יוֹסֵף – מְבֹאָר שֶׁצִּעֵר אוֹתוֹ – שֶׁאִם יוֹסֵף חַי אוּלַי הוּא כְּמֵת, מִי יוֹדֵעַ מָה קָרָה לוֹ רוּחָנִית? וּכְשֶׁשָּׁמַע שֶׁבְּנוֹ חַי בְּמִצְרַיִם, עֲדַיִן לֹא שָׂמֵחַ אֶלָּא כְּשֶׁרָאָה אֶת הָעֲגָלוֹת וְרָאָה שֶׁבְּנוֹ מַמְשִׁיךְ בְּצַדִּיקוּת, אָז שָׂמֵחַ. וַעֲדַיִן רָצָה לִרְאוֹת אֶת פָּנָיו וְלָדַעַת מַהִי דַּרְגָּתוֹ שֶׁל בְּנוֹ, וּכְשֶׁרָאָהוּ וְהֵבִין אֶת גֹּדֶל נִסְיוֹנוֹתָיו שֶׁל יוֹסֵף מֵהַמְּקוֹמוֹת הֲכִי שְׁפָלִים – מִבֵּירָא עֲמִיקְתָּא לְאַגְרָא רָמָה, וְהִתְנַסָּה גַּם בְּנִסָּיוֹן הָעֹשֶׁר – וְלֹא חָטָא כְּלָל אֶלָּא עָלָה וְהִתְעַלָּה אָז שָׂמֵחַ וּבָרְכוּ בְּרָכָה מְיֻחֶדֶת כִּי עָלָיו הוּא בָּטוּחַ וְעַל אֲחֵרִים הוּא מְסֻפָּק (מִדְרָשׁ). וּמִמֵּילָא גַּם בָּנָיו עָלוּ וְהִתְעַלּוּ לִהְיוֹת דּוֹמִים לַדּוֹר הַקּוֹדֵם – שֶׁל הַשְּׁבָטִים, וְעַל כֵּן יָבוֹא כָּל אָב בְּיִשְׂרָאֵל וִיבָרֵךְ בָּנָיו – יָשִּׁמְךֳ אֱלֹקִים כְּאֶפְרַיִם וְכִמְנַשֶּׁה שֶׁעָלוּ לִהְיוֹת כְּדוֹר קוֹדֵם וְלֹא הָיְתָה בָּהֶם כָּל כָּךְ יְרִידַת הַדּוֹרוֹת. | בַּמִּדְרָשׁ מְתֹאָר – שר' עֲקִיבָא פָּגַשׁ אִישׁ שָׁחוֹר הַסּוֹבֵל בעוה\"ב עֳנָשִׁים גְּדוֹלִים, בַּעֲבוּר שר' עֲקִיבָא לִמֵּד אֶת בְּנוֹ שֶׁל הָאִישׁ לְבָרֵךְ וְלִקְרֹא בַּתּוֹרָה, תְּפִלִּין וְקַדִּישׁ – זָכָה אָבִיו לְהִתְעַלּוֹת. אֲבָל זֶה לֹא מַסְפִּיק אֶלָּא צָרִיךְ הָאַבָּא לְהַשְׁקִיעַ בְּיֶלֶד עוֹד בְּחַיֵּי חַיּוּתוֹ – וּמַעֲשֶׂה בְּחֵפֶץ חַיִּים שֶׁאֵרַח יֶלֶד שֶׁל שָׁכֵן בְּבֵיתוֹ בַּלֵּילוֹת מֵחֲמַת שֶׁהַיֶּלֶד הָיָה הולך ומִסְתּוֹבֵב בְּאֶמְצַע הַשֶּׁינָה, וְהֶחָפֵץ חַיִּים הִשְׁגִּיחַ עָלָיו כְּשֶׁהַהוֹרִים יָשְׁנוּ, יוֹם אֶחָד הַיֶּלֶד לָקַח מִתּוֹךְ שֵׁנָה סַכִּין וְהֵחֵל לְחַכֵּךְ אוֹתוֹ בִּגְמָרוֹת וְכָךְ חֲתָךְ עוֹד וְעוֹד, אֶלָּא שֶׁהִגִּיעַ לַחֲדַר הַיְּלָדִים אָז לָקַח הֶחָפֵץ חַיִּים מִמֶּנּוּ אֶת הַסַּכִּין, וְהִסְבִּיר כָּל עוֹד הוּא חֲתָךְ מִגְּמָרוֹת בְּרָכוֹת שַׁבָּת ... עֲדַיִן לֹא רָצָה לַהֲעִירוֹ אֲבָל כְּשֶׁהֵחֵל לְהַגִּיעַ לִנְפָשׁוֹת – הָעִיר אוֹתוֹ. כָּךְ גַּם הַהוֹרִים צְרִיכִים לִרְאוֹת עַל מָה לָשִׂים דָּגֵשׁ – עַל חֻלְשָׁה בְּהַרְבֵּה עִנְיָנִים לִפְעָמִים לֹא הֵעִירוּ בְּמֶשֶׁךְ הַדּוֹרוֹת לַהוֹרִים אֲבָל כְּשֶׁמַּגִּיעִים לַדּוֹר הַצָּעִיר צְרִיכִים הַהוֹרִים לִדְאֹג לְחִנּוּךְ יְהוּדִי טָהוֹר וְשָׁרְשִׁי = אוֹתֶנְטִי לְתוֹרָה וּמִצְווֹת. הָיְתָה פַּעַם אִמָּא שֶׁלָּקְחוּ אֶת בְּנָהּ לַצָּבָא הָרוּסִי וְהִיא הִתְפַּלְּלָה שֶׁאִם בְּנָהּ יִחְיֶה זֶה יִהְיֶה רַק כִּיהוּדִי וְלֹא כְּגוֹי, וּבִלְוָיָה שֶׁלּוֹ הִיא חִלְּקָה עוּגוֹת וְאָמְרָה תִּשְׂמְחוּ שֶׁהוּא חַי וּמֵת כִּיהוּדִי כָּשֵׁר וְטָהוֹר | עוֹד עִנְיָן – דֻּגְמָא אִישִׁית שֶׁל הַהוֹרִים: אֶחָד אָמַר לר' חַיִּים קַנְיֶבְסְקִי זצוק\"ל שֶׁהַבֵּן שֶׁלּוֹ צַדִּיק, מַנִּיחַ קֻבִּיּוֹת מִשְׂחָק וְקוֹשֵׁר בְּחוּטִים בַּיָּד וּבָרֹאשׁ. אָמַר לוֹ ר' חַיִּים – תַּתְחִיל לְהִתְפַּלֵּל בְּבֵית הַכְּנֶסֶת 😊, וְשֶׁנִּזְכֶּה לְשֶׁפַע בְּרָכָה וְהַצְלָחָה בְּרוּחָנִיּוּת וּבַגַּשְׁמִיּוּת וְנַחַת יְהוּדִי קָדוֹשׁ וְטָהוֹר מִכָּל הַצֶּאֱצָאִים אָמֵן כֵּן יְהִי רָצוֹן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "קְלִיק (שׁוֹקוֹלָד) | שֶׁהַכֹּל | ? || קְלִיק בְּסֶקְוִויט | מְזוֹנוֹת | אִם אָכַל כַּזַּיִת מֵהַבִּיסְקְוִיט – עַל הַמִּחְיָה. (וְכַזַּיִת מֵהַכֹּל – נְפָשׁוֹת) || קְלִיק קוֹרְנְפְלֵקְס (קֶמַח תִּירָס) | ? | ? || קְלֵמֶנְטִינָה | ? | ? || קֶמַח חִטָּה (בְּנֶהֱנֶה מִטַּעֲמוֹ) | שֶׁהַכֹּל | נְפָשׁוֹת || קֶמַח מַצָּה (בְּפֶסַח לְכוּ\"ע) | הַמּוֹצִיא | ? || קְנֶיְדַלָךְ (כֻּפְתָּאוֹת מִקֶּמַח מַצָּה) | מְזוֹנוֹת | ? || קָסָטָה – הַבִּיסְקְוִיט | מְזוֹנוֹת | כַּזַּיִת מֵהָעוּגִיָּה – עַל הַמִּחְיָה || קָסָטָה – הַגְּלִידָה | שֶׁהַכֹּל, י\"א שֶׁלֹּא מְבָרְכִים | - || קַסְטִינָאס ( עַרְמוֹנִים) חַי אוֹ מְבֻשָּׁל | הָעֵץ | נְפָשׁוֹת"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "אֵילוּ דְּבָרִים מֻתָּרִים בְּשַׁבָּת וַאֲסוּרִים בְּיוֹם חוֹל? | הִתְחִילוּ תְּפִלַּת לָחַשׁ בַּעֲשָׂרָה וְיָצְאוּ מִקְּצָתָן, מָתַי יָכוֹל לוֹמַר קַדִּישׁ שָׁלֵם וּמָתַי לֹא יָכוֹל לוֹמַר?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "לָמָּה הַתּוֹרָה סָמְכָה שֶׁהַגּוֹנֵב שֶׂה יְשַׁלֵּם פִּי 4 מֵהַשּׁוֹוִי (בְּטָבַח אוֹ מָכַר) וּבְגוֹנֵב שׁוֹר – פִּי 5 | כִּי הַגּוֹנֵב שֶׂה – הֵרִימוּ עַל כְּתֵפוֹ וְהִתְבַּיֵּשׁ | כִּי לָשֶׂה יֵשׁ גַּם צֶמֶר | אוֹטוֹ זוֹל עוֹלֵה זוֹל וְאוֹטוֹ יָקָר שָׁוֶה יָקָר || עַל מִי נֶאֱמַר שֶׁאֵין לוֹ חֵלֶק בָּעוֹלָם הַבָּא | הָרָגִיל לְהַלְבִּין פְּנֵי חֲבֵרוֹ בָּרַבִּים | הַמַּלְבִּין פְּנֵי חֲבֵרוֹ בְּטָעוּת | הַמַּלְבִּין פְּנֵי חֲבֵרוֹ בְּיָחִיד",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ו | סֵדֶר אֶת הַמִּלִּים: לקוקדד רזינ חיוא || י | מִי אָמַר \"הַתַּחַת אֱלֹקִים אֲנִי?\" || ח | אֵיךְ אוֹמְרִים בִּלְשׁוֹן הַקֹּדֶשׁ \"אַדְמִימוּת עֵינַיִם\"? || י | עַל מִי נֶאֱמַר שֶׁלֹּא מֵת? || || ח | מָה אָמְרוּ לְיוֹסֵף עַל אָבִיו? || ז | מִי יִשְׁכֹּן לְחוֹף יָמִים? || ק | אֵיךְ הִשִּׂיג אַבְרָהָם אָבִינוּ אֲחֻזַּת קֶבֶר?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "אֶחָד בִּגְלַל שֶׁגָּדַל וְאֶחָד בִּגְלַל שֶׁשָּׁכַח | הַמְּבָרֵךְ שֵׁנָה לֹא שָׁכַח | הַמַּד בֵּינֵיהֶם | וְהַבָּאִים אַחֲרֵיהֶם יְבָרְכוּ בָּהֶם",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "_ _ שְׁנוֹת יַעֲקֹב בְּמִצְרַיִם |  _ _ יְמֵי חֲנוּטִים | _ _ חַיֵּי יוֹסֵף | _ _ שְׁנוֹת יַעֲקֹב | _ _ יְמֵי בְּכִי מִצְרַיִם | _ _ בְּנֵי יוֹסֵף | _ _ יְמֵי אֲבֵלוּת עַל יַעֲקֹב אָבִינוּ",
    "numbers": "2 | 7 | 40 | 70 | 17 | 110 | 147"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "נַאֲקַת בְּנֵי יִשְׂרָאֵל בְּלִי 400 | אוֹתוֹ מֵפִיץ נֵר הַחֲנֻכָּה | עָלָיו הַיְּוָנִים גָּזְרוּ לִכְתֹּב",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "מוֹשִׁיקוֹ אֵינוֹ יָכוֹל לְהַצְדִּיק אֶת עַצְמוֹ בְּשָׁעָה שֶׁהוּא מְדַבֵּר לָשׁוֹן הָרַע בְּטַעֲנָה - \"הֱיוֹת וְיִצְחָק גָּר בִּנְיוּ-יוֹרְק וַאֲנִי מְדַבֵּר אוֹדוֹתָיו כָּאן בָּאָרֶץ, דְּבָרַי מִמֵּילָא לֹא יִפְגְּעוּ בּוֹ וְהוּא גַּם אַף פַּעַם לֹא יֵדַע עַל כָּךְ\" | חַנָּה דִּבְּרָה עַל מוֹרָתָהּ רָעָה וְהִצְדִּיקָה עַצְמָהּ בְּטַעֲנָה \"לַמּוֹרָה שֶׁלִּי יֵשׁ חוֹזֵה עֲבוֹדָה לְכָל יְמֵי חַיֶּיהָ כָּךְ שֶׁדְּבָרַי מִמֵּילָא לֹא יַזִּיקוּ לְמִשְׂרָתָהּ\" – טַעֲנָתָהּ שֶׁל חַנָּה אֵינָהּ מֻצְדֶּקֶת.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "אַחַר שֶׁרַב הַחוֹבֵל הוֹדָה לַבָּבָא סָאלִי זצוק\"ל, וְשָׁמַע מֵהָרַב דִּבְרֵי חִזּוּק בְּעִנְיַן אֱמוּנָה... תָּפַס רַב הַחוֹבֵל בִּידֵי הָרַב וְנִשְׁקָם, יָצָא וְעָלָה לְמַעְלָה, שָׁם חִכּוּ הַנּוֹסְעִים וְאַנְשֵׁי הָצֶוֶות. עָמַד רַב הַחוֹבֵל וְהִכְרִיז בְּקוֹל גָּדוֹל, כָּל מִי שֶׁנִּמְצָא פֹּה יֶדַע! כִּי בְּתוֹכֵנוּ שָׁרוּי אִישׁ קָדוֹשׁ וְטָהוֹר, רַבִּי יְהוּדִי, מְיֻחָד, שֶׁבִּזְכוּתוֹ כֻּלָּנוּ נִצַּלְנוּ. אִם כֵּן מִן הָרָאוּי שֶׁנֵּרֵד כֻּלָּנוּ יַחַד לְחַדְרוֹ וְנוֹדֶה לוֹ עַל הַפֶּלֶא וְהָרְוָחָה שֶׁלָּנוּ. מִיָּד כֻּלָּם יָרְדוּ לַחֶדֶר שֶׁל הַסִּידְנָא קַדִּישָׁא – הַבָּבָא סָאלִי, אֶלָּא ... ש... תְּנַחֲשׁוּ מָה ??? ... הַחֶדֶר הָיָה סָגוּר וְנָעוּל, מִשּׁוּם שֶׁעַכְשָׁו הַבָּבָא סָאלִי מִסְתַּגֵּר עַל מְנַת לִסְעֹד אֶת סְעוּדַת הַשַּׁבָּת קֹדֶשׁ ...",
    "hemsheh": "- סוף –",
    "credit": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "חי-דע: אפרים ומנשה | מיספרשה: 17, 40, 110, 147, 70, 2, 7 | שיר הכבוד: 1) א' 2) א' | פרשאלה: ולקדקד נזיר אחיו, יוסף, חכלילי, יעקב, חולה, זבולון, קנה מעפרון | השיר והשבח: נפשות, שהכל, נפשות, העץ, נפשות, ברכת המזון, על המחיה | כי לו יאה: 1) א. נקרע לו הציצית בבית הכנסת בחול, יפשוט. בשבת מותר להמשיך. ב. בין גאולה לתפילה לענות אמן ישר – בשבת מותר, בחול אסור. ג. בחול בוצע פרוסה פחות מכביצה אסור ובשבת מותר. ד. לא אוכל שום, בצל מראשו בחול, ובשבת מותר ה. מכסין סכין בזמן ברכת המזון בחול. בשבת – לא צריך. ו. שלחו לי מאכל לשבת – לא יאכלנו בחול. ז. י\"א שלווין בריבית לסעודת שבת. ח. מי שמקפיד על ערבית בזמן – מותר להקדים בערב שבת. ט. לא מוסיפים עליות בחול ובשבת מותר. י. בעל נפש לא ישן 60 נשימות בחול, ובשבת מותר. יא. יום טוב בחול – לא יטלטל עצמות ללא בשר, יום טוב בשבת מותר. יב. מבוי עם לחי וסיכך – בשבת כשר לסוכה ובחול פסול. יג. גוי בישל כמאכל בן דורסאי וישראל גמר – בחול יש מי שאוסר ולשבת מותר לאוכלו. יד. לקח פרי מחשוד על מעשר שאל ואמר לו שעישר בשבת מותר לאכול אבל בחול אסור. 2) בשחרית לא יאמר חזרה ולא קדושה כי אין י' ובערבית יכול לומר קדיש על התפילה בלחש אפילו בלי י'."
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "בראשית | נח | לך לך | וירא | חיי שרה | תולדות | ויצא | וישלח | וישב | מקץ | ויגש | ויחי",
    "shorot": "בראצקמקי | אריוישלח | נצאשגיוי | חיישרהיו |  ייחוישבה | תולדותיש |  ככלכללכל"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "אמת – גשר של קדושה",
    "subtitle": "",
    "text": "ַוַיָּקָם בַּלַּיְלָה הוּא וַיִּקַּח אֶת־שְׁתֵּי נָשָׁיו וְאֶת",
    "credit": "(שמואל ישי דהן – מטפל זוגי)",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "ברכת מזל טוב לבבית למשפחת מרקוביץ להולדת בנם וברכת מזל טוב לבבית למשפחת רוזנברג להולדת בתם תזכו לרוות נחת קדוש מכל יוצא חלציכם.",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה, שרה בת אילה בתיה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "לע\"נ חנניה יוסף בן זאב דב ולע\"נ בלומה איטה בת יצחק",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "אז ישיר",
    "subtitle1": "וְיַעֲקֹב אִישׁ תָּם יֹשֵׁב אֹהָלִים (חַיֵּי יַעֲקֹב)",
    "content1": "כָּל חַיֵּי יַעֲקֹב הָיוּ בְּעֹמֶק הַתּוֹרָה וְזֶה רָמוּז בַּפָּסוּק – אִם נִקַּח אֶת הָאוֹתִיּוֹת הַמּוֹפִיעוֹת רַק פַּעַם אַחַת בַּפָּסוּק – ה ו ל ע ק ת – נְקַבֵּל בְּגֵימַטְרְיָא 611 כְּמִנְיַן תּוֹרָה. וּכְשֶׁנִּקַּח אֶת כָּל הָאוֹתִיּוֹת הַכְּפוּלוֹת בְּפָסוּק – א ב מ ש – נְקַבֵּל בְּגֵימַטְרְיָא 686 כְּמִנְיַן פּוֹתֵר שֶׁזֶּה רֶמֶז לַחֲזָרָה עַל מָה שֶׁלָּמְדוּ פַּעַם שְׁנִיָּה (כְּפוּלָה) וְאָז מַתְחִילִים הַהֲבָנוֹת – הַפִּתְרוֹנוֹת. וּכְשֶׁנִּקַּח אֶת הָאוֹתִיּוֹת שֶׁחוֹזְרוֹת 4 פְּעָמִים נְקַבֵּל 40 לוֹמַר שֶׁיֵּשׁ חֲזָרָה 4 פְּעָמִים וְיֵשׁ שֶׁהָיוּ חוֹזְרִים גַּם 40 יוֹם כְּנֶגֶד מת\"ת. – וְסַךְ כָּל הַפָּסוּק עִם הַמִּלִּים וְהַכּוֹלֵל יוֹצֵא כְּמִנְיַן לֹא יָמוּשׁ סֵפֶר הַתּוֹרָה (1343).",
    "credit1": "(מבוסס על פי דברי הבחור החשוב יניר הראל שליט\"א)",
    "title2": "שיר שמח",
    "subtitle2": "רָשׁוּם בַּגְּמָרָא שֶׁמִּי שֶׁמַּדְלִיק נֵרוֹת חֲנֻכָּה זוֹכֶה לְבָנִים צַדִּיקִים. אֵיפֹה כָּל הַצַּדִּיקִים?",
    "content2": "בְּגָלוּת שֶׁאָנוּ נִמְצָאִים יֵשׁ גַּם אֶת גָּלוּת יָוָן וּמִצְרַיִם, מִתְעַסְּקִים בְּמָתֵמָטִיקָה, פִילוֹסוֹפְיָה וְכוּ' שֶׁמְּקוֹרָהּ בַּחָכְמָה הַיְּוָנִית. הַיַּהֲדוּת לֹא הִפְסִיקָה, אֲנָשִׁים שׁוֹמְרִים תּוֹרָה וּמִצְווֹת וְרַבִּים חוֹזְרִים בִּתְשׁוּבָה. בְּגָלוּת מִצְרַיִם הָיְתָה מַכַּת חֹשֶׁךְ וְהַמִּצְרִיִּים נִתְקְעוּ בְּתוֹךְ הַחֹשֶׁךְ וְלֹא יָכְלוּ לָזוּז וְכֵן רוֹב הַיְּהוּדִים מֵתוּ בְּמַכַּת חֹשֶׁךְ, יָוָן נִקְרֵאת חֹשֶׁךְ, חֹשֶׁךְ שֶׁל כְּפִירָה בַּתּוֹרָה. | גַּם הַיּוֹם ר\"ל יֵשׁ יְהוּדִים שֶׁנִּמְצָאִים בְּמָוֶת רוּחָנִי אוֹ שֶׁלֹּא יְכוֹלִים לַעֲשׂוֹת מַעֲשֶׂה קָטָן לְשֵׁם שָׁמַיִם, בָּא הָאוֹר שֶׁבַּחֲנֻכָּה לְהַחֲזִיר בִּתְשׁוּבָה וּלְהַחֲיוֹת אֶת אוֹתָם יְהוּדִים. וּמִי מַדְלִיק? שַׁמָּשׁוֹ (מְשָׁרְתוֹ) שֶׁל הקב\"ה גְּדוֹלִים וּקְטַנִּים, אֵלּוּ שֶׁשִּׂמְּחוּ אוֹתָנוּ, פִּלְפְּלוּ אִתָּנוּ בַּתּוֹרָה, הֵנִיחוּ לָנוּ תְּפִלִּין, בָּנוּ לָנוּ סֻכָּה בִּמְאוֹר פָּנִים הֵם נֵר דַּקִּיק וְכָל אֶחָד הוּא אוֹר קָטָן וְכֻלָּנוּ אוֹר אֵיתָן, כַּד קָטָן, מִצְוָה אַחַת הֵאִירָה אֶת הַבִּפְנִים שֶׁלָּנוּ, אוֹתָהּ מִצְוָה תָּמִיד תַּעֲמֹד לְצִדֵּינוּ. | אִישׁ אֶחָד הַבֵּן שֶׁלּוֹ הָלַךְ בִּדְרָכִים רָעוֹת וְאוֹתוֹ אַבָּא הִתְפַּלֵּל עָלָיו הַרְבֵּה, הָלַךְ לָרַב וְאָמַר לוֹ אֲנִי מִתְפַּלֵּל עָלָיו וְהוּא לֹא חוֹזֵר בִּתְשׁוּבָה אָמַר לוֹ רַבּוֹ – תַּמְשִׁיךְ לְהִתְפַּלֵּל, אֵין הַתְּפִלּוֹת חוֹזְרוֹת רֵיקָם. לְיָמִים הַנֶּכֶד שֶׁלּוֹ חָזַר בִּתְשׁוּבָה, הַבֵּן הִגִּיעַ לָרַב וְאָמַר לוֹ – אֲנִי הִתְנַגַּדְתִּי אָז הַתְּפִלּוֹת לֹא עָזְרוּ אֲבָל הַבֵּן שֶׁלִּי חָזַר בִּתְשׁוּבָה, עַכְשָׁו אֲנִי מֵבִין מָה שֶׁהָרַב אָמַר שֶׁאֵין הַתְּפִלּוֹת חוֹזְרוֹת רֵיקָם. \"נֵר מִצְוָה וְתוֹרָה אוֹר\" – אֲפִלּוּ אִם זֶה מִצְוָה אַחַת יְכוֹלָה לְהַדְלִיק שְׁמוֹנָה. שֶׁנִּזְכֶּה לִגְאֻלָּה",
    "credit2": "(עידן יצחק שוקרון)"
  }
}
