{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "156",
    "remez": "",
    "parasha": "פרשת שופטים",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים, אָנוּ מִתְפַּלְּלִים הָשִׁיבָה שׁוֹפְטֵינוּ כְּבָרִאשׁוֹנָה וְיֹעַצְנוּ כְּבַתְּחִלָּה וּבְפָרָשָׁה כָּתוּב עַל הַחִיּוּב לְהַעֲמִיד לְעַם יִשְׂרָאֵל שׁוֹפְטִים וְשׁוֹטְרִים. בְּעוֹלָם שֶׁיֵּשׁ בּוֹ טוֹב וְרַע חַיָּב שֶׁתִּהְיֶה מַעֲרֶכֶת אֲכִיפָה וּשְׁפִיטָה אַחֶרֶת אִישׁ אֶת רֵעֵהוּ חַיִּים בָּלָעוּ, מָה לַעֲשׂוֹת יֵשׁ רְשָׁעִים (חוּץ מֵהַצַּדִּיקִים). שְׁבוֹר זְרוֹעַ רָשָׁע אֵלּוּ מַפְקִיעֵי שְׁעָרִים וְלָנוּ יֵשׁ בְּרָכָה בַּתְּפִלָּה כְּנֶגְדָּם – מְבָרֵךְ הַשָּׁנִים... | הַשּׁוֹפְטִים צְרִיכִים לִהְיוֹת מוֹרֵי הַתּוֹרָה וְהַהֲלָכָה וּכְמוֹ שֶׁהָיוּ בְּכָל הַדּוֹרוֹת מִמֹּשֶׁה רַבֵּנוּ וְעַד עַד עַד... וְאֵין לְךָ שׁוֹפֵט אֶלָּא שֶׁבְּיָמֶיךָ. מוֹסְרֵי הַתּוֹרָה הָיוּ הַנְּבִיאִים וְהַשּׁוֹפְטִים וְהַחֲכָמִים....הֵם נִקְרְאוּ מוֹסְרֵי תּוֹרָה עַל שֵׁם – \"מֹשֶׁה קִבֵּל תּוֹרָה ...וּמָסְרָה וּמְסָרוּהָ...\" הָרַמְבָּ\"ן פּוֹתֵחַ אֶת אִגַּרְתּוֹ לִבְנוֹ הַיָּקָר בַּפָּסוּק שְׁמַע בְּנִי מוּסַר אָבִיךָ. וְיֵשׁ מַסְבִּירִים כִּי מוּסָר זֶה לֹא רַק לְשׁוֹן יִסּוּרִין אֶלָּא – לִמְסֹר... כִּי אֶצְלֵנוּ בְּעַם יִשְׂרָאֵל מִי שֶׁמּוֹסֵר אֶת הַתּוֹרָה וְעוֹבֵד לְחַנֵּךְ אֶת עַצְמוֹ הוּא מוֹסֵר הַנְהָגָה לַדּוֹר, וּמִמֶּנּוּ אֲנַחְנוּ לוֹמְדִים. גְּדוֹלֵי תּוֹרָתֵנוּ הֵם נֵר לְרַגְלֵינוּ לָכֵן כָּל הַדַּיָּנִים בְּדוֹרוֹת אֵלּוּ וְהַקּוֹדְמִים לָהֶם, הֵם צְרִיכִים לִהְיוֹת בַּעֲלֵי מוּסָר וּמִדּוֹת וּמֵהֶם אָנוּ לוֹקְחִים מוּסָר. | יֵשׁ מִי שֶׁהוֹלֵךְ בְּהַרְגָּשָׁה שֶׁהוּא צַדִּיק וַחֲסִיד יָרֵא שָׁמַיִם מַרְבִּים מַלְאָךְ נְטוּל רֶגֶשׁ קִנְאָה וְכָבוֹד וּבַסּוֹף רוֹצֵחַ גַּשְׁמִיּוּת וְרוּחָנִיּוּת אֲנָשִׁים גְּדוֹלִים וּקְטַנִּים. עַד ש... הוּא נֶעֱלָב קָשֶׁה. וּמְגַלֶּה שֶׁהוּא בְּעֶצֶם בֶּן אָדָם. וּמִמֵּילָא מוֹאֵס בְּדַרְכֵי עֲבוֹדָתוֹ – עֲבוֹדַת עַצְמוֹ, בַּמִּדּוֹת הַטּוֹבוֹת וּבוֹחֵר לַעֲשׂוֹת כִּרְצוֹנוֹ לְלֹא קַבָּלַת מָרוּת ה' אֲדוֹן הָעוֹלָם... זֶה תַּרְחִישׁ קִיצוֹנִי... אֲבָל אֶפְשָׁר לִרְאוֹת דֻּגְמָא לְכָךְ בְּכָל הַדּוֹרוֹת. אֶצְלֵנוּ בַּיַּהֲדוּת  - מִי שֶׁמְּבַצֵּעַ עַל עַצְמוֹ לִמּוּד תּוֹרָה וּמִדּוֹת טוֹבוֹת כְּמֶרְכַּז חַיִּים שֶׁל עַצְמוֹ הוּא רָאוּי לִמְסֹר הָלְאָה... מֵהֶם אָנוּ לוֹמְדִים. | יֵשׁ שֶׁדּוֹרְשִׁים יָפֶה אֲבָל יֵשׁ שֶׁהֵם דַּרְשָׁנִים בַּעֲלֵי הֲלָכָה וְהוֹרָאָה... הַר' דֵּסְלֶר הָיָה אִישׁ הֲלָכָה. החזו\"א גַּם כֵּן. ר' יִשְׂרָאֵל מִסָּלַנְט הָיָה רַב בָּקִי בְּכָל שִׁטְחֵי הַהֲלָכָה וּמוֹרֵה מוּסָר וּמִדּוֹת טוֹבוֹת. הֵם וְעוֹד רַבִּים וּגְדוֹלִים. אֵלּוּ שֶׁמַּחְלִיטִים כָּעֵת צָרִיךְ לַעֲשׂוֹת לְפִי דַּעְתָּם עַכְשָׁו וּמְדַמְיְנִים כִּי זֶה הַתּוֹרָה כָּעֵת, וּמָחָר לְפִי תְּחוּשַׁת שִׂכְלָם וּבִטְנָם וּמָחֳרָתַיִם וְלִפְנֵי שְׁנָתַיִם. וְכָל מִינֵי הַחְלָטוֹת שׁוֹנוֹת וּמְשֻׁנּוֹת לְדִמּוּי הַמּוּסָר – לֹא מֵהֶם אָנוּ שׁוֹתִים. הֵם הָיוּ וַעֲדַיִן יִבְטְלוּ וְיִתְבַּטְּלוּ וְהַתּוֹרָה תַּמְשִׁיךְ הָלְאָה מָה שֶׁהָיָה וּמָה שֶׁיִּהְיֶה. | מִי בַּמֶּרְכָּז הַיְּהוּדִי, תּוֹרָנִי אוֹ בַּשּׁוּלַיִם אוֹ שׁוּלֵי הַשּׁוּלַיִם? אֵין לָזֶה הַגְדָּרָה אֶלָּא מִי שֶׁשּׁוֹמֵעַ לִגְדוֹלֵי הַתּוֹרָה בְּפַשְׁטוּת וּמִשְׁתַּדֵּל עַל לִמּוּד הַתּוֹרָה וּשְׁמִירַת הַמִּצְווֹת קַלּוֹת וַחֲמוּרוֹת זֶה הַקּוֹבֵעַ!!!",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "שְׁנֵי שְׁכֵנִים נְבוֹנִים זֶה אֵצֶל זֶה חוֹנִים אִם תּוֹצִיא פֶּה מִבְּנֵיהֶם יִשָּׁאֲרוּ שְׁנֵיהֶם שׁוֹטִים. | כָּתוּב לֹא יַרְבֶּה לוֹ נָשִׁים – שֶׁאָסוּר לַמֶּלֶךְ לְהַרְבּוֹת יוֹתֵר מ 18 נָשִׁים. מָתַי מֻתָּר לְמֶלֶךְ שֶׁיִּהְיוּ לוֹ יוֹתֵר, וַאֲפִלּוּ 40 אוֹ 50 נָשִׁים? | הֵיכָן יֵשׁ עַמּוּד שָׁלֵם שֶׁהוּא מְשַׁנֶּה בְּלִי גְּמָרָא?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ש | כַּמָּה עָרֵי מִקְלָט בְּתוֹךְ אֶרֶץ יִשְׂרָאֵל ? || ו | אֵיךְ אוֹמֶרֶת הַתּוֹרָה שֶׁהָרוֹצֵחַ בְּשׁוֹגֵג יִשָּׁאֵר לִחְיוֹת ? || פ | דִּבּוּרָם || ט | קַח (ברש\"י) || י | מָה יַעֲשֶׂה נְבִיא אֱמֶת כְּדֵי שֶׁתִּוָּדַע נְבוּאָתוֹ? || מ | אִם יֵשׁ בְּקִרְבָּן כָּזֶה חִסָּרוֹן לֹא יֻקְרַב, מַהוּ?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "הֵם עוֹשִׂים אֶת הַכָּתוּב בדיינו | בַּלְעֲדָם אֶת אֲחֵרִים בַּלָּעוּ | שְׁלִיחֵי הָאֵל | אַךְ רַק בְּדִינֵי יִשְׂרָאֵל",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "תַּפְנִימִי | לְכוּ לְאֶרֶץ יִשְׂרָאֵל | חֵלֶק מִיְּמָמָה",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "יִצְחָק רָאָה אֶת אֵלִי בְּקַלְקָלָתוֹ, כְּשֶׁהוּא גּוֹנֵב אַרְנָק מִכִּיס מְעִילוֹ שֶׁל שִׂמְחָה. מֵאַחַר וְהָיָה בָּרוּר לוֹ שֶׁלֹּא יוּכַל לְשַׁכְנֵעַ אֶת אֵלִי לְהַחֲזִיר אֶת הַגְּנֵבָה, הוּא חִפֵּשׂ דֶּרֶךְ אַחֶרֶת לַעֲזֹר לַשִּׂמְחָה לְקַבֵּל בַּחֲזָרָה אֶת אַרְנָקוֹ. שְׁתֵּי אֶפְשָׁרוּיוֹת עָמְדוּ לְפָנָיו. הָאַחַת, לְסַפֵּר עַל הַגְּנֵבָה לְרַב הַשְּׁכוּנָה הַמְּקָרֵב אֶת אֵלִי, כְּדֵי שֶׁיַּשְׁפִּיעַ עָלָיו לְהוֹדוֹת בַּגְּנֵבָה וְלַהֲשִׁיבָהּ לִבְעָלֶיהָ. וְהַשְּׁנִיָּה, לִפְנוֹת לִמְנַחֵם, בַּעַל הַזְּרוֹעַ שֶׁיַּפְלִיא בּוֹ מַכּוֹתָיו עַד שֶׁיּוֹדֶה וְיָשִׁיב אֶת הָאַרְנָק. עַל פִּי הַהֲלָכָה, עָלָיו לִבְחֹר בָּאֶפְשָׁרוּת הָרִאשׁוֹנָה.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "נביא | זרוע | לחיים | קיבה | שונא | שפטים | מלחמה | שלל | אמרי | גרזן | עיר | שור | שה | לוי | גדול | שקר | שלום | בהמה | נשמה | כנעני | עץ | חלל | על | דם",
    "shorot": "נללזרועללח | שבחמוקלללל | הביקשלשלום | נויאומדעלנ | לשממנמיחלז | ומממארמטלר | בהמהמהצנפג | גאמרינענכש"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "header2": "| בִּטֵּל בַּפֶּה | אֵין עָתִיד לְפַנּוֹתוֹ וְלֹא בִּטֵּל בְּפֶה | לֹא יוֹדֵעַ אִם יְפַנֶּה | עָתִיד לְפַנּוֹתוֹ",
    "content2": "כָּרִים וּכְסָתוֹת | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה || תֶּבֶן | כְּשֵׁרָה | מַחְלֹקֶת | פְּסוּלָה | פְּסוּלָה || עָפָר | כְּשֵׁרָה | מַחְלֹקֶת | מַחְלֹקֶת | פְּסוּלָה",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "תְּוַתֵּר וְרַק תַּרְוִיחַ",
    "content3": "סִפֵּר אֶחָד מִמְּקֹרָבָיו שֶׁל הגה\"צ רַבִּי מָרְדְּכַי צוּקֶרְמָן: פַּעַם הָיְתָה לִי מַחְלֹקֶת עִם אָדָם מְסֻיָּם, וְהִתְיַעַצְתִּי עִם רַבִּי מָרְדְּכַי אֵיךְ לִנְהֹג, וְהוּא אָמַר לִי: \"תְּוַתֵּר וְרַק תַּרְוִיחַ!\" וְאָכֵן וּוִתַּרְתִּי וְהִרְוַחְתִּי! וּפַעַם רַבִּי מָרְדְּכַי הֵעִיד וְאָמַר: \"עַל וִתּוּר הקב\"ה מְשַׁלֵּם – וַאֲנִי יוֹדֵעַ זֹאת מִתּוֹךְ נִסָּיוֹן!\" | כַּאֲשֶׁר יֵשׁ חִלּוּקֵי דֵּעוֹת הָעֲלוּלִים לִגְרֹם לְמַחְלֹקֶת, נִשְׁתַּדֵּל לְוַתֵּר וְנִזְכֹּר שֶׁמִּוִּתּוּר לֹא מַפְסִידִים!",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "וְהָיָה כְשִׁבְתּוֹ עַל כִּסֵּא מַמְלַכְתּוֹ וְכָתַב לוֹ אֶת מִשְׁנֵה הַתּוֹרָה | וברש\"י - \"וְהָיָה כְשִׁבְתּוֹ\" אִם יַעֲשֶׂה כְּדַאי הוּא שֶׁתִּתְקַיֵּם מַלְכוּתוֹ. | הַכְּלִי יָקָר הֵבִיא רֶמֶז לַדָּבָר – כִּסֵּא רָאשֵׁי תֵּבוֹת – כֶּסֶף, סוּס, אִשָּׁה, שֶׁבִּזְכוּת שֶׁיִּהְיֶה נִזְהָר בִּשְׁלָשְׁתָּן זָכָה לֵשֵׁב עַל כִּסֵּא ה'.",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) שופטים ושוטרים – 2 שכנים הכתובים יחד בתורה, אם נוציא אות פ' ממילת שופטים ואות ר' ממילת שוטרים שניהם ישארו שוטים. 2) נשא נשים ונתמנה למלך אינו חייב לגרשן – ( הח\"ח למד זאת וכו'...) 3) נדרים נז, סנהדרין ב. | פרשאלה: שלש, וחי, פיהם, טול, ידבר, מום | חי-דע: שופטים"
  }
}
