{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "186",
    "remez": "",
    "parasha": "פרשת צו (שבת הגדול)",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת הגדול שלום וחג שמח וכשר לכל ישראל!",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים, מָה נִשְׁאַר? כַּמָּה הֲלָכוֹת חֲשׁוּבוֹת – בְּעֶרֶב שַׁבָּת יֵשׁ לִשְׂרֹף אֶת הֶחָמֵץ, לְהָכִין מָה שֶׁצָּרִיךְ וְאֶפְשָׁר לְלֵיל הַסֵּדֶר, הֲרֵי בְּשַׁבָּת לֹא נָכִין כִּי לֹא מְכִינִים מִשַּׁבָּת לַחַג ... | לְהַבְדִּיל אֶת הֶחָמֵץ שֶׁנִּשְׁאַר לַאֲכִילָה בְּשַׁבָּת (עַד סוֹף זְמַן אֲכִילַת חָמֵץ – בַּבֹּקֶר). לִמְכֹּר אֶת הֶחָמֵץ לִפְנֵי יוֹם שִׁשִּׁי – לֹא בָּרֶגַע הָאַחֲרוֹן (כְּשֶׁיֵּשׁ בְּרֵרָה)! זְרִיזִין מַקְדִּימִין לְמִצְווֹת – אֲפִלּוּ לְהָכִין אֶת הַמַּצּוֹת וְכָל הַפְרָשׁוֹת חַלָּה, תְּרוּמוֹת וּמַעַשְׂרוֹת הַכֹּל מוּכָן כְּבָר לִפְנֵי שַׁבָּת! תִּסְפֹּרֶת – מִבְּעוֹד יוֹם וּבִכְשֵׁרוֹת כַּמּוּבָן (פְּאוֹת הָרֹאשׁ וְהַזָּקָן). לֵיל הַסֵּדֶר – יֵשׁ לְהָכִין כּוֹסוֹת לְקִדּוּשׁ, יַיִן מְשַׂמֵּחַ לְפִי מִדַּת הָאֶפְשָׁר, מָרוֹר בְּשִׁעוּרִים, מַצּוֹת בְּשִׁעוּרִים, הַגָּדוֹת, כְּלֵי סְעוּדָה כְּשֵׁרִים לְפֶסַח, אֹכֶל שֶׁמְּיֻחָד לְפֶסַח בְּכַשְׁרוּתוֹ, לִישׁוֹן טוֹב בְּשַׁבָּת (לֹא צָרִיךְ לִישׁוֹן כָּל הַשַּׁבָּת), אֵיזֶה פְּרָסִים? מַצַּב רוּחַ טוֹב, סִפּוּרֵי הַשְׁגָּחָה פְּרָטִית, כִּסֵּא נוֹחַ, בְּגָדִים נְקִיִּים, מַחֲזוֹרִים, מַמְתַּקִּים וְאֹכֶל טוֹב, שִׁירִים ... מָה שֶׁיֵּשׁ, נֵרוֹת לְשַׁבָּת (אֶפְשָׁר כְּבָר לְהָכִין לַחַג – בְּעֶרֶב שַׁבָּת) | בְּגָדוֹל – לֵיל הַסֵּדֶר הוּא מֻרְכָּב מֵ - 1) מִצְוַת וְהִגַּדְתָּ לְבִנְךָ, לְסַפֵּר זֶה הַדָּבָר הָעִקָּרִי – חִנּוּךְ הַבָּנִים וְהַבָּנוֹת – בְּלַיְלָה זֶה, הַמְּסֻגָּל לְיִרְאַת שָׁמַיִם – לֵיל שִׁמּוּרִים!  2) מִצְוַת אֲכִילַת מַצָּה וּמָרוֹר וּשְׁתִיַּת ד' כּוֹסוֹת ובעז\"ה שֶׁנִּזְכֶּה גַּם לְקָרְבָּן פֶּסַח וְעוֹד ... | סִפּוּר הַהַגָּדָה מֻרְכָּב מֵ – 1) מָה הָיָה פַּעַם 2) מָה קוֹרֶה אִתָּנוּ כַּיּוֹם, כְּלוֹמַר – הַהַשְׁפָּעָה מֵאָז עַל יָמֵינוּ 3) מָה יִהְיֶה לֶעָתִיד לָבוֹא וְאָנוּ מְצַפִּים לְכָךְ בְּכָל יוֹם. | בְּנִיסָן נִגְאֲלוּ וּבְנִיסָן עֲתִידִים לְהִגָּאֵל, לֹא לְהִתְיָאֵשׁ רַק לְצַפּוֹת וּלְיַחֵל לְבִטּוּל שִׁעְבּוּד מַלְכוּיוֹת וּשְׁחִיטַת הַיֵּצֶר הָרַע, הֶחָמֵץ הִתְנַפֵּחַ בָּנוּ וְאַדְּרַבָּה פִּתּוּחַ הַטּוֹב שה' בָּרָא. הַהַבְדָּלָה מִמִּצְרַיִם וּמִתַּרְבּוּת הַגּוֹיִים – זוֹ מְשִׂימָה חֲשׁוּבָה עֲבוּרֵנוּ! | כַּמּוּבָן נִזְכֹּר אֶת הַנִּסִּים שֶׁהָיוּ בַּיְּצִיאָה מִמִּצְרַיִם וְעַל הַיָּם סוּף, אָז כָּל אֶחָד הִצְלִיחַ לִרְאוֹת בְּבֵרוּר יוֹתֵר מִמָּה שֶׁיָּכָל לִרְאוֹת בְּמִצְרַיִם, ה' נָתַן לָנוּ לְהִתְפַּלֵּל, לְהוֹדוֹת לוֹ, לַעֲסֹק בְּתוֹרָתוֹ – תּוֹךְ כְּדֵי עֶזְרָה הֲדָדִית בֵּין כְּלַל יִשְׂרָאֵל. | חוֹל הַמּוֹעֵד הוּא זְמַן מְיֻחָד וּמְשַׁבְּחִים אֶת הָעַצְלָנִים שֶׁנִּשְׁאָרִים לִלְמֹד, וְלִחְיוֹת עִם הַמִּשְׁפָּחָה יַחַד לְחַיִּים שִׂמְחָה וְשָׁלוֹם. \"וְשָׂמַחְתָּ בְּחַגֶּךָ\" – בְּתוֹסֶפֶת יַיִן מְשַׂמֵּחַ שֶׁעוֹזֵר לִשְׂמֹחַ בְּאַהֲבַת ה' וְח\"ו לֹא הוֹלֵלוּת, זֶה דָּבָר גָּדוֹל שֶׁנָּתַן לָנוּ ה' – בְּנוֹסָף לְאִסּוּרֵי חָמֵץ וּזְהִירוּת מְרֻבָּה – לְצַד שִׁנּוּיִים בְּבַקָּשַׁת הַטַּל – לִבְרָכָה, טִלְלֵי רָצוֹן, וַיְהִי רָצוֹן מִלִּפְנֵי ה' שֶׁיַּשְׁפִּיעַ לָנוּ כְּנִסִּים שֶׁהָיוּ אָז – בַּזְּמַן הַזֶּה וּבִגְאֻלָּה הַשְּׁלֵמָה יוֹתֵר וְיוֹתֵר.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "שיר תורה",
    "subtitle": "",
    "content": "אֵיךְ יִתָּכֵן בְּיוֹם טוֹב שֶׁחָל בְּמוֹצָאֵי שַׁבָּת וְיֵשׁ מַאֲכָל שֶׁמֻּתָּר לְאָכְלוֹ בְּשַׁבָּת – מִן הַתּוֹרָה, וּכְשֶׁמַּגִּיעַ לְיוֹם טוֹב אָסוּר לְאָכְלוֹ – מִן הַתּוֹרָה? | אֵיךְ יִתָּכֵן שֶׁאָכַל בְּמֵזִיד כַּזַּיִת חָמֵץ בְּפֶסַח וְלֹא עָבַר עַל אִסּוּר חָמֵץ וְלֹא חַיָּב כָּרֵת? | הַאִם שַׁיָּךְ לְהָבִיא קָרְבַּן פֶּסַח מְעֻבֶּרֶת?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "בחרו תשובה אחת נכונה:",
    "content": "הַאִם מֻתָּר לוֹמַר עַל מַשֶּׁהוּ אָרוּר? | מֻתָּר כִּי זֶה 2 מִלִּים אָר-אוֹר | אָסוּר כִּי זֶה אִחוּל שֶׁלֹּא תִּהְיֶה לוֹ בְּרָכָה. | אִם זֶה אֱמֶת – מֻתָּר אִם לֹא – אָסוּר. || לָמָּה אָסוּר לְקַלֵּל? | כִּי מִלִּים פּוֹעֲלוֹת וּמַרְגִּיל לְמִדּוֹת כַּעַס, נְקָמָה וְכוּ' .. | כִּי כָּךְ ה' אָמַר | 2 הַתְּשׁוּבוֹת נְכוֹנוֹת",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "צ | שֵׁם הַפָּרָשָׁה || ו | מִלָּה אַחַת שֶׁהִיא תְּחִלַּת 2 פְּסוּקִים || - || פ | מָה קָרָה לַשְּׁחִין בַּגּוּף? || ס | מָה צָרִיךְ בְּלֵיל הַסֵּדֶר? || ח | מִמֶּנּוּ נִזְהָרִים כְּמוֹ מֵאֵשׁ"
  },
  "chida": {
    "title": "שירון פתרון",
    "content": "דּוֹמֶה לְאִטִּי | בֶּאֱמֶת הַהוֹפְכִי | תֹּכֶן הֲצוֹר וּמִצְוָה | וּבַהֲקָמָה זֶה הָיָה",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "הָעֵצִים שֶׁלִּי | מִבִּגְדֵי הַכֹּהֵן הַגָּדוֹל | שָׁפַךְ בְּרֶצֶף",
    "note": "שימו לב!",
    "note1": "פתרו ושבצו",
    "amount": 1
  },
  "badSong": {
    "title": "שריר הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "מַר מִזְרָחִי תָּבַע אֶת מַר לֶרְנֶר לְדִין בִּפְנֵי בֵּית הַדִּין הָרַבָּנִי. לְאַחַר דִּיּוּן מְמֻשָּׁךְ דָּחָה הָרַב אֶת תְּבִיעָתוֹ וּפָסַק לִזְכוּתוֹ שֶׁל מַר לֶרְנֶר. | לַמְרוֹת שֶׁמַּר מִזְרָחִי הִפְסִיד בַּדִּין, הוּא קִבֵּל אֶת הַדָּבָר בַּהֲבָנָה וְעָזַב אֶת בֵּית הַדִּין בְּמַצַּב רוּחַ טוֹב. בְּדַרְכּוֹ לְבֵיתוֹ הוּא פָּגַשׁ אֶת צְבִי חַזָּנִי וְסִפֵּר לוֹ עַל הִשְׁתַּלְשְׁלוּת הַדִּיּוּן. חַזָּנִי, שֶׁהוּא תַּלְמִיד חָכָם וּבַר אוֹרְיָן, חִוָּה אֶת דַּעְתּוֹ, כִּי הַדַּיָּן טָעָה וּפְסַק דִּינוֹ לֹא הָיָה מֻצְדָּק. הֶעָרָתוֹ הַבִּקָּרְתִּית שֶׁל צְבִי חַזָּנִי הִיא רְכִילוּת גְּמוּרָה. | יֶתֶר עַל כֵּן, יִתָּכֵן מְאוֹד שֶׁאִלּוּ חַזָּנִי הָיָה שׁוֹמֵעַ אֶת שְׁנֵי הַצְּדָדִים הָיָה מִשְׁתַּכְנֵעַ בְּעַצְמוֹ כִּי הַדַּיָּן צָדַק בִּפְסַק דִּינוֹ, אוּלָם גַּם אִם נָכוֹן הַדָּבָר שֶׁהַדַּיָּן טָעָה, יָכוֹל הוּא לִפְנוֹת אֵלָיו אִישִׁית וּלְהָעִיר לוֹ עַל כָּךְ וְאַל לוֹ לוֹמַר זֹאת לְמַר מִזְרָחִי.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "תפזורת",
    "milim": "צו | הגדול | פסח | דשן | מצות | כרפס | יחץ | מגיד | רחצה | ברך | הלל",
    "shorot": "מצופדי | צאתסשח | ישבחנצ | תהגדול | רחצההב | כרפסלר | מגידלכ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "header2": "| בִּטֵּל בַּפֶּה | אֵין עָתִיד לְפַנּוֹתוֹ וְלֹא בִּטֵּל בְּפֶה | לֹא יוֹדֵעַ אִם יְפַנֶּה | עָתִיד לְפַנּוֹתוֹ",
    "content2": "כָּרִים וּכְסָתוֹת | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה || תֶּבֶן | כְּשֵׁרָה | מַחְלֹקֶת | פְּסוּלָה | פְּסוּלָה || עָפָר | כְּשֵׁרָה | מַחְלֹקֶת | מַחְלֹקֶת | פְּסוּלָה",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "אַחַת מו' מִצְווֹת תְּמִידִיּוֹת",
    "content3": "לִהְיוֹת יִרְאַת ה' עַל פָּנָיו תָּמִיד לְבִלְתִּי יֶחֱטָא שֶׁנֶּאֱמַר \"אֶת ה' אֱלֹקֶיךָ תִּירָא\". וּמִי שֶׁבָּא דְּבַר עֲבֵרָה לְיָדוֹ חַיָּב לָתֵת אֶל לִבּוֹ שהקב\"ה מַשְׁגִּיחַ בְּכָל מַעֲשֵׂי בְּנֵי אָדָם וְיָשִׁיב לָהֶם נָקָם לְפִי רֹעַ הַמַּעֲשֶׂה. | נִשְׁתַּדֵּל לְעוֹרֵר בְּנַפְשֵׁנוּ יִרְאֶה גְּדוֹלָה מהשי\"ת שֶׁרוֹאֶה תָּמִיד אֶת כָּל מַעֲשֵׂינוּ, וְנִקְנֶה בְּנַפְשֵׁנוּ פַּחַד גָּדוֹל מִלַּעֲבֹר עַל רְצוֹנוֹ.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שיר בלבול",
    "subtitle4": "",
    "content4": "והיו פורשי איש הכרובים כנפים למעלה הכרובים סוככים על בכנפיהם הכפורת ופניהם אל יהיו אחיו אל פני",
    "credit4": "",
    "title5": "אשרינו!",
    "subtitle5": "",
    "content5": "\"וְזֹאת תּוֹרַת הָאָשָׁם קֹדֶשׁ קָדָשִׁים הוּא\" | בְּסֵפֶר לִקּוּטֵי בָּתַר לִקּוּטֵי מוּבָא (מִקַּדְמוֹנִים) יֵשׁ אִמְרָה יְדוּעָה שֶׁל הָרַבִּי מִקּוֹצְק עַל הַפָּסוּק \"אֲשֶׁר אֵין בָּהּ מוּם אֲשֶׁר לֹא עָלָה עָלֶיהָ עֹל\" כִּי אִם סָבוּר הָאָדָם שֶׁאֵין בּוֹ מוּם – סִימָן שֶׁלֹּא עָלָה עָלָיו \"עֹל\".",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "וענתה השירה",
    "subtitle": "",
    "content": "שיר הכבוד: 1) ב' 2) ג' | פרשאלה: צו, וישם, פורח, סבלנות, חמץ | שירון פתרון: צו | שיר תורה: 1) בישל בשבת לחולה, אם נשאר – מותר לבריא לאוכלו בשבת, ומדרבנן אסור – שלא ירבה בשבילו, אבל כשמגיע מוצאי שבת שהוא חג אסור לאוכלו מן התורה – כי אין שבת מכין ליום טוב. 2) אכל מצת טבל – אין איסור חל איסור ואין עובר על חמץ ונפטר מעונש (אמנם אסור מצד אחר). 3) קרבן פסח צריך להיות זכר."
  },
  "contact": "לפרטים בעניין העלון: 052-7649600",
  "rip": "לע\"נ|ישראל יוסף בן מנחם אריה,|ישעיהו בן מלכה,|רחל בת משה ונחה,|רינת ברנה בת שרה|ע\"ה",
  "fw": "יישר כח לכל העוסקים והמסיעים| ברכת ה' עליכם. |שפע ברכה"
}
