{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "98",
    "remez": "",
    "parasha": "פרשת מטות מסעי",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "אֵלֶּה מַסְעֵי בְנֵי יִשְׂרָאֵל – רָאשֵׁי תֵּבוֹת במי\"א שֶׁהֵם רֶמֶז לִגְלוּיוֹת בָּבֶל, מָדָי, יָוָן וֶאֱדוֹם, וּכְמוֹ שֶׁרָמוּז בְּפָרָשַׁת בְּרֵאשִׁית – וְהָאָרֶץ הָיְתָה תֹהוּ וָבֹהוּ – אָמְרוּ חז\"ל – רֶמֶז לַגָּלוּיוֹת. וְאָנוּ מְשַׁבְּחִים אֶת ה' עַל הַשְׁגָּחָתוֹ עָלֵינוּ בַּגָּלוּיוֹת שֶׁהָיוּ, וּבַגָּלוּת הַזּוֹ – אֵין כֶּאֱלֹקֵינוּ, אֵין כַּאֲדוֹנֵינוּ, אֵין כְּמַלְכֵּנוּ וְאֵין כְּמוֹשִׁיעֵנוּ. בַּמִּדְבָּר עַם יִשְׂרָאֵל נָסְעוּ 42 מַסָּעוֹת, וְיָדוּעַ כִּי בְּחַיָּיו שֶׁל הָאָדָם יֵשׁ מַסָּעוֹת רַבּוֹת ובשל\"ה הַקָּדוֹשׁ – כִּי מַסַּע הָאָדָם הוּא לְטוֹבָתוֹ – מְנַקֶּה וּמְכַפֵּר וּכְמִנְהַג הַקַּדְמוֹנִים שֶׁהָיוּ מִתְגָּרְשִׁים מִבָּתֵּיהֶם (לֹא מִנְּשׁוֹתֵיהֶם!!!) וְהוֹלְכִים לִלְמֹד, וְאָז הַתּוֹרָה נִהְיֶה טוֹבָה יוֹתֵר וּבְרוּרָה יוֹתֵר. | אַחַת הַמַּסָּעוֹת שֶׁל הָאָדָם זֶה הַנִּסְיוֹנוֹת בְּעִנְיְנֵי הַדִּבּוּר, לִמּוּד תּוֹרָה זֶה \"עֲשֵׂה טוֹב\" וְהִיא מִצְוָה \"כְּנֶגֶד כֻּלָּם\", כָּךְ לָשׁוֹן הָרַע הִיא – סוּר מֵרַע, וּבַיְּרוּשַׁלְמִי – כְּנֶגֶד ג' עֲבֵרוֹת חֲמוּרוֹת, באריז\"ל כָּתַב שֶׁבְּ-30 תְּקִיעוֹת רִאשׁוֹנוֹת שֶׁל רֹאשׁ הַשָּׁנָה יְכַוֵּן הָאָדָם לְבַטֵּל יֵצֶר עֲבוֹדָה זָרָה. בְּ-30 שְׁנִיּוֹת – גִּלּוּי עֲרָיוֹת וּבִשְׁלִישִׁיּוֹת – שְׁפִיכוּת דָּמִים אֲבָל בְּ-10 אַחֲרוֹנוֹת – לָשׁוֹן הָרַע! | גַּם כְּשֶׁלֹּא מְדַבְּרִים לָשׁוֹן הָרַע יֵשׁ לְהִזָּהֵר מָה אוֹמְרִים וּמָה מִתְחַיְּבִים. דִּבּוּר גַּם יוֹצֵר מְצִיאוּת. יֵשׁ אִסּוּרִים וְחִיּוּבִים שֶׁנּוֹצָרִים מֵחֲמַת דִּבּוּר הָאָדָם כְּמוֹ פָּרָשַׁת נְדָרִים. שֶׁאוֹסֵר לְעַצְמוֹ לֶחֶם אוֹ כָּל דָּבָר אַחֵר אוֹ שֶׁאוֹסֵר אֶת שֶׁלּוֹ עַל אֲחֵרִים, נִשְׁבָּע לַעֲשׂוֹת דָּבָר וְכוּ' ... וְזֶה כָּל כָּךְ מֻקְפָּד עַד שֶׁאָמְרוּ חז\"ל שֶׁהַנּוֹדֵר בְּשֶׁפַע – פָּרוּץ בִּנְדָרִים – יָכוֹל לִגְרֹם לְמִיתַת אִשְׁתּוֹ ח\"ו. וּנְדָרִים בְּגֵימַטְרְיָא – רוֹצֵחַ. | הַר' טוֹיְסִיג שליט\"א מְסַפֵּר כִּי כְּשֶׁהָיָה יֶלֶד אָבִיו אָמַר בְּלֵיל הַסֵּדֶר בִּמְזִיגַת הַיַּיִן, כִּי יַיִן חָדָשׁ בְּחָבִיּוֹת תּוֹסֵס – וְאָז גַּם הַיַּיִן הַיָּשָׁן שֶׁבְּחָבִיּוֹת. לְלַמְּדֵנוּ – כִּי מַשֶּׁהוּ שֶׁקּוֹרֶה פֹּה, מַשְׁפִּיעַ שָׁם, כָּךְ הַדִּבּוּר, מָה שֶׁפֹּה מַשְׁפִּיעַ בְּמָקוֹם אַחֵר לְטוֹבָה וְח\"ו לֹא. כַּאֲשֶׁר הִגִּיעַ לַיֶּקֶב בְּרִאשׁוֹן לְצִיּוֹן שָׁאַל מְנַהֵל הַמִּפְעָל מָה הַסּוֹד הַזֶּה שֶׁהַיַּיִן תּוֹסֵס בְּחָבִיּוֹת גַּם כַּאֲשֶׁר תּוֹסֵס הַיַּיִן הֶחָדָשׁ, וּכְשֶׁשָּׁמַע אֶת הַתְּשׁוּבָה הִתְפַּעֵל כָּל כָּךְ עַד שֶׁנָּתַן לְכָל יֶלֶד בַּקְבּוּק מִיץ חָדָשׁ – לְבֵיתוֹ. | כְּמוֹ כֵן חָכְמָה גְּדוֹלָה לְאָדָם שֶׁיּוֹדֵעַ לְהִמָּנַע מִלְּהִכָּנֵס לְעִנְיְנֵי בֵּין אָדָם לַחֲבֵרוֹ שֶׁל אֲחֵרִים אֶלָּא אִם כֵּן הוּא יוֹדֵעַ מַמָּשׁ אֶת כּוֹחוֹתֵינוּ כִּי הֵם מַתְאִימִים לְיַשֵּׁב סִכְסוּכִים. הִנֵּה – הַמִּדְיָנִים חָטְפוּ מַכָּה אֲנוּשָׁה עַל כָּךְ שֶׁהִצְטָרְפוּ לְשָׁלוֹם עִם מוֹאָב כְּדֵי לְהָצֵר לְעַם יִשְׂרָאֵל, הֲרֵי הֵם רָבוּ בֵּינֵיהֶם וְרַק בִּגְלַל שִׂנְאַת עַם יִשְׂרָאֵל הֵם נֶעֶנְשׁוּ. וְעוֹד – שֶׁהָיָה לְמוֹאָב מָה לַחֲשֹׁשׁ מֵעַם יִשְׂרָאֵל, אֲבָל לְמִדְיָן לֹא הָיָה מָקוֹם כָּזֶה וְהֵם הִתְעָרְבוּ בָּעִנְיָן. לָכֵן צְרוֹר אֶת הַמִּדְיָנִים. | הָיָה שׁוּעָל שֶׁרָאָה בְּעֵינָיו אֵיךְ הָאַרְיֵה, מֶלֶךְ הַחַיּוֹת שׁוֹאֵל זֶבְּרָה מָה הָרֵיחַ שֶׁיֵּשׁ לוֹ בְּפִיו, וּכְשֶׁהַזֶּבְּרָה אָמְרָה אוֹי וַאֲבוֹי טָרַף אוֹתָהּ. כְּמוֹ כֵן הַסּוּס הֵרִיחַ וְשִׁנָּה מֵהָאֱמֶת מֵחֲשָׁשׁ שֶׁהָאַרְיֵה יִטְרְפֵהוּ, וּבֶאֱמֶת טָרַף אוֹתוֹ בְּטַעֲנָה כִּי מְשַׁקֵּר הוּא לְמֶלֶךְ. אָמַר הַשּׁוּעָל לְאַרְיֵה – אֲנִי מְצֻנָּן ... לֹא יָכוֹל לְהָרִיחַ. וְכָךְ נִשְׁאַר בַּחוּץ. אֲחַשְׁוֵרוֹשׁ קָרָא לְחַכְמֵי יִשְׂרָאֵל וְשָׁאַל אוֹתָם מָה לַעֲשׂוֹת לְוַשְׁתִּי שֶׁלֹּא הִקְשִׁיבָה לוֹ ... וְאָמְרוּ לוֹ אָנוּ לֹא יוֹדְעִים לַחֲשֹׁב בְּדִינֵי נְפָשׁוֹת מֵאָז שֶׁנֶּחְרַב בֵּית הַמִּקְדָּשׁ וְהִתְמַעַטְנוּ ... וְהַמֶּלֶךְ הַגּוֹי עָזַב אוֹתָם. | ר' יוֹנָתָן אַיְבְּשִׁיץ אָמַר פַּעַם לְכַמָּה יְהוּדִים שֶׁדָּנוּ בְּמַחֲלֹקֶת שֶׁלּוֹ עִם רַב אַחֵר – מִי צוֹדֵק. אָמַר לָהֶם הָרַב – בְּפִיּוּט חַד גַּדְיָא – הֶחָתוּל טָרַף אֶת הַגְּדִי אָז הֶחָתוּל לֹא בְּסֵדֶר וְהַכֶּלֶב שֶׁטָּרַף אֶת הֶחָתוּל לִכְאוֹרָה בְּסֵדֶר, אֲבָל הָאֱמֶת שֶׁגַּם הוּא לֹא בְּסֵדֶר כִּי אִם יֵשׁ לֶחָתוּל עִנְיָן עִם הַכֶּבֶשׂ, חוּץ מִכָּךְ שֶׁהַכֶּלֶב צָרִיךְ לְהִזָּהֵר וּלְהַזְהִיר, לְקַיֵּם כְּלַפֵּי הַכֶּבֶשׂ – לֹא תַעֲמֹד עַל דַּם רֵעֶךָ, חוּץ מִזֶּה מָה הוּא מִתְעָרֵב? וְכֵן הַמַּקֵּל שֶׁהִכָּה, וְהָאֵשׁ שֶׁשָּׂרְפָה, וְהַמַּיִם שֶׁכִּבּוּ, וְהַשּׁוֹר שֶׁשָּׁתָה, וְהַשּׁוֹחֵט, הַמַּלְאָךְ הַמָּוֶת. עַד שֶׁהקב\"ה בִּכְבוֹדוֹ וּבְעַצְמוֹ מִתְעָרֵב בְּמָה שֶׁהוּא יָצַר וּמַשְׁגִּיחַ ... | לְסִיּוּם – אוֹמֵר הֶחָפֵץ חַיִּים זצוק\"ל, אָדָם צָרִיךְ לָשִׂים עַל לִבּוֹ אֶת הַהֲלָכוֹת שֶׁל הַלָּשׁוֹן וְלַחֲשֹׁב וְלִבְדֹּק טוֹב לִפְנֵי שֶׁמִּתְעָרֵב בְּעִנְיְנֵי בֵּין אָדָם לַחֲבֵרוֹ, וַאֲפִלּוּ שֶׁשּׁוֹמֵעַ וּפוֹעֵל יִרְאֶה שֶׁזֶּה לֹא לִפְנֵי שֶׁקִּיֵּם אֶת הַכְּלָלִים וְהַתְּנָאִים, כְּמוֹ שֶׁיָּדַע בְּעַצְמוֹ הַמַּעֲשֶׂה, בְּבֵרוּר, שֶׁמְּכַוֵּן לַתּוֹעֶלֶת, וּבֶאֱמֶת שֶׁיִּהְיֶה תּוֹעֶלֶת וְלֹא מֵחֲמַת שִׂנְאָה אִישִׁית וְעוֹד וְעוֹד ... תֵּן לְחָכָם וְיֶחְכַּם עוֹד.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכת שהחיינו",
    "first": "שם המאכל",
    "last": "שהחיינו",
    "content": "פִיטַנְגָּהּ | מְבָרְכִים || פִּנְיוֹנָס (צְנוֹבָר) | לֹא מְבָרְכִים || פִּיסְטוּק, פְּקַאן | לֹא מְבָרְכִים || פְּרִי עֵדֶן | מְבָרְכִים || פְּרִי שֶׁלֹּא נִגְמַר גִּדּוּלוֹ | לֹא מְבָרְכִים || פִּלְפֵּל וְגַמְבָּה | לֹא מְבָרְכִים || פִּלְפֵּל חָרִיף | לֹא מְבָרְכִים || פַנְטַזְיָה | לֹא מְבָרְכִים || שְׁעוֹנִית (פָּסִיפְלוֹרָה) | מְבָרְכִים || שְׁעוֹנִית סְגֻלָּה | יֵשׁ אוֹמְרִים שֶׁלֹּא מְבָרְכִים",
    "comment": "⭐כַּמּוּבָן שֶׁעַל כָּל סוּגֵי הַפֵּרוֹת מְבָרְכִים אֶת בִּרְכָתָם."
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "מָתַי אָדָם שׁוֹקֵל יוֹתֵר לִפְנֵי הָאֲכִילָה אוֹ לְאַחֲרֶיהָ? | מָתַי בִּגְלַל שֶׁאָכַל צָרִיךְ לְהִתְפַּלֵּל, וּמָתַי בִּגְלַל שֶׁאָכַל מַפְסִיק לְהִתְפַּלֵּל?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "אֵיפֹה מְצוּיָה אוֹנָאַת דְּבָרִים? | בֵּין יְדִידִים, חֲבֵרִים וּבְתוֹךְ הַמִּשְׁפָּחָה | בֵּין נוֹכְלִים, גַּנָּבִים, רוֹצְחִים וְשׁוֹדְדִים | אֵצֶל מִי שֶׁיּוֹדֵעַ לְדַבֵּר טוֹב || הַאִם אֶפְשָׁר לִשְׁמֹר עַל הִלְכוֹת אוֹנָאַת דְּבָרִים? | אֲפִלּוּ שֶׁאֵין לוֹ מִי שֶׁיָּכוֹל לוֹמַר שֶׁלֹּא עָבַר עַל זֶה בְּקַלּוּת, אֶפְשָׁר לַעֲבֹד וְהַהֶרְגֵּל לְהִזָּהֵר הוֹפֵךְ לְטֶבַע | אֶפְשָׁר קְצָת, וְלֹא צָרִיךְ לוֹמַר הִלְכוֹת אֵלּוּ זֶה רַק מְצַעֵר לִשְׁמֹעַ | שׁוֹמְרִים, בֶּטַח – אַף אֶחָד לֹא נִכְשַׁל כְּלָל, מָה אַתָּה רוֹצֶה?",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "מ | אֵיךְ נִקְרֵאת הַהַפְרָשָׁה מֵהָרְכוּשׁ שֶׁל מִדְיָן? || ט | שֵׁם נִרְדָּף לִילָדִים? || ו | חירות ומיגדול כְּתוּבִים בַּתּוֹרָה לְלֹא הָאוֹת _ || ת | אֵיךְ ה' אָמַר לְמֹשֶׁה שֶׁהוּא יֵלֵךְ לְעוֹלָם שֶׁכֻּלּוֹ טוֹב? || - || מ | מֵאֵיזֶה אֶרֶץ יָצְאוּ עַם יִשְׂרָאֵל לַמַּסָּעוֹת ? || ס | אֵיךְ כָּתוּב בַּתּוֹרָה - \"מִכָּל הַכִּוּוּנִים\"? || ע | אֵיפֹה חָנוּ אַחַר יָטְבָתָה ? || י | מַהוּ הַגְּבוּל הַמַּעֲרָבִי שֶׁל אֶרֶץ יִשְׂרָאֵל ?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "הַרְבֵּה מַזָּל | וְלִרְאוֹת בֵּינֵיהֶם אֶת הֲשׁוֹנִי | עִם חֲצִי מַקֵּל | הֵם מִצַּד אֶחָד וְהַשְּׁאָר בַּצַּד הַשֵּׁנִי",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "מֵהֶם מְבִיאִים קָרְבָּן | הֲרֵי הָעֲבָרִים לְפָנָיו | כְּמוֹ מֵהַצַּד הַשֵּׁנִי שֶׁל הַלּוּחוֹת",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "בֶּן דּוֹדוֹ שֶׁל שָׁאוּל הִנּוֹ תַּלְמִיד בְּכִתָּתוֹ שֶׁל הָרַב בֶּרְקוֹבִיץ. יוֹם אֶחָד פָּגַשׁ שָׁאוּל אֶת הָרַב וְהִתְעַנֵּן אֶצְלוֹ עַל הִתְקַדְּמוּת בֶּן דּוֹדוֹ בַּלְּמוּדִים. לִפְנֵי שֶׁהָרַב בֶּרְקוֹבִיץ רַשַּׁאי לְהָשִׁיב עַל שְׁאֵלוֹתָיו, צָרִיךְ לִהְיוֹת בָּרוּר לוֹ מַהִי מַטְּרַת הִתְעַנְיְנוּתוֹ. אִם שָׁאוּל מְבַקֵּשׁ פְּרָטִים רַק כְּדֵי לְסַפֵּק אֶת יֵצֶר הַסַּקְרָנוּת שֶׁלּוֹ, אֵין הָרַב בֶּרְקוֹבִיץ רַשַּׁאי לוֹמַר דִּבֵּר בִּגְנוּתוֹ שֶׁל בֶּן הַדּוֹד אֲפִלּוּ אִם הַדְּבָרִים נְכוֹנִים. בִּכְלָל, רָאוּי כִּי הָרַב בֶּרְקוֹבִיץ יַרְגִּיל עַצְמוֹ לְהָשִׁיב לַשּׁוֹאֲלִים כָּךְ: \"בְּאֹפֶן עֶקְרוֹנִי אֵינֶנִּי מְשׂוֹחֵחַ אוֹדוֹת תַּלְמִידֵי אֶלָּא אִם הַדָּבָר נָחוּץ לְתוֹעֶלֶת מַעֲשִׂית\". אִם יִנְהַג כָּךְ, לֹא יִוָּצֵר הָרֹשֶׁם, מֵחֲמַת סֵרוּבוֹ לְהָשִׁיב, כִּי הַתַּלְמִיד חַלָּשׁ.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "בְּנוֹ שֶׁל ר' מַסְעוּד זצוק\"ל הִתְבּוֹדֵד כְּמֻחְרָם לְמֶשֶׁךְ שָׁנָה וְיָשַׁב, לָמַד בְּבֵית כְּנֶסֶת כַּעֲבֹר שָׁנָה אָמַר \"גָּלוּת מְכַפֶּרֶת עָווֹן וְאוּלַי הִתְכַּפֵּר עֲווֹנִי\". הוּא יָצָא מִבֵּית הַכְּנֶסֶת וַעֲדַיִן לֹא הֵעֵז לְהִתְקָרֵב לַבַּיִת, בִּמְקוֹם זֶה הָלַךְ לְעֵבֶר בֵּית מוֹשֵׁל הָעִיר שֶׁהָיָה יְדִיד הַמִּשְׁפָּחָה, וְשָׁם קִבְּלוֹ הַמּוֹשֵׁל בְּכָבוֹד גָּדוֹל. הַבֵּן שָׁאַל אֶת הַמּוֹשֵׁל אִם יוּכַל לְבָרֵר אֵצֶל אָבִיו הַצַּדִּיק הַאִם מַחַל וְסָלַח לוֹ עַל הַמִּשְׁפָּט הַפָּזִיז שֶׁיָּצָא מִפִּיו בְּטָעוּת לִפְנֵי שָׁנָה ...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יצהר | גר | בני | חלב | תירוש | דגן | חרם | חזה | שוק | חלק | חלף | יקב",
    "shorot": "יצהרחלב | תירושרי | חזהוגקמ | חלקרבני | דגנספלח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה, שרגא חיים בן לאה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "מצא שיר",
    "subtitle1": "סעו מרעמסס עד חרדה – דרך צלחה ! (בכל הכיוונים ובלי לחזור)",
    "content1": "רססרותמר | כעסיליאה | תאמחמהיס | רחתמהמומ | דרפתרתרפ | ה⚫שהלמתמ | ⚫⚫רההנרד | הרסהקפצב | נבלצרהחר | תהתאוהאס | רבקינקלי | דברסיופנ | ממדיפרשד",
    "credit1": "",
    "title2": "",
    "subtitle2": "",
    "content2": "",
    "credit2": "",
    "title3": "",
    "subtitle3": "",
    "content3": "",
    "title4": "",
    "subtitle4": "",
    "content4": "",
    "credit4": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) רש\"ש – אחר אכילה שוקל פחות ובשיטה המקובצת – האומר משקלי עלי, האם יתן כפי המשקל לפני שאכל או כלאחר מכן שאז שוקל פחות. (רא\"ש) 2) א. מי ששכח אתה חוננתנו במוצש\"ק וגם טעם בלי להבדיל חייב לחזור ולהתפלל שמונע ב. אמו של כהן גדול שולחת אוכל לרוצח בשגגה בעיר מקלט כדי שלא יתפלל שבנה ימות אם כן האוכל גרם שלא יתפלל. | שיר הכבוד: 1) א' 2) ב' |  פרשאלה: מכס, טף, \"ו\", תאסף אל עמיך, מצרים, סביב, עברונה, ים התיכון | חי-דע: גד, ראובן וחצי שבט (מנשה) | שיר פלא: בקר, נבו, ורס (סרו)"
  }
}
