{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "94",
    "remez": "",
    "parasha": "פרשת קרח",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים, הַרְבֵּה אֲנָשִׁים הִתְנַסּוּ בְּנִסָּיוֹן קֹרַח, רְחוֹקִים וּקְרוֹבִים. חז\"ל מְצַיְּנִים לָנוּ – אֶת אֵשֶׁת אוֹן בֶּן פֶּלֶת מוּל אִשְׁתּוֹ שֶׁל קֹרַח. וּבְבֵאוּר הַדָּבָר – ה' צִוָּה עַל הָאָדָם הָרִאשׁוֹן לְבִלְתִּי אָכוֹל מֵעֵץ הַדַּעַת, אֶלָּא שֶׁאִשְׁתּוֹ צִוְּתָה עָלָיו וְאָכַל. ה' אָמַר לָהּ \"וְהוּא (אָדָם) יִמְשֹׁל בָּךְ\". כַּאֲשֶׁר עַם יִשְׂרָאֵל הִגִּיעוּ לְהַר סִינַי הָיוּ דּוֹמִים לָאָדָם קֹדֶם הַחֵטְא וְכִמְעַט עָבְרוּ 40 יוֹם מִקַּבָּלַת הַתּוֹרָה, וְהִצְלִיחַ מַעֲשֵׂה שָׂטָן וְהָעֶרֶב רַב עָשׂוּ עֵגֶל וְנִסְחֲפוּ שָׁם עוֹד יִשְׂרְאֵלִים. כַּאֲשֶׁר בָּאוּ לִנְשׁוֹתֵיהֶם בְּבַקָּשַׁת זְהַב הַתַּכְשִׁיטִים נַעֲנוּ בְּסֵרוּב, הֵם לֹא מִשְׁתַּתְּפוֹת בָּעֵגֶל! הַגְּבָרִים נֶעֶנְשׁוּ אַךְ גַּם נְשׁוֹתֵיהֶם סָבְלוּ מִכָּךְ. יֵשׁ מַסְבִּירִים כִּי הָיוּ צְרִיכוֹת לִמְחוֹת בָּהֶם וְלַעֲשׂוֹת הַכֹּל כְּדֵי שֶׁהֵם לֹא יֵלְכוּ לַחְטֹא. ה' נָתַן לְעַם יִשְׂרָאֵל אֶת הַתְּשׁוּבָה, תְּפִלָּה, סְלִיחָה, לוּחוֹת וּתְרוּמַת הַמִּשְׁכָּן וּבְנִיָּתוֹ – בָּאוּ הַנָּשִׁים לִתְרֹם וְלִטְווֹת צֶמֶר לִהְיוֹת שֻׁתָּפוֹת בְּכַפָּרַת הָעֵגֶל. הֵם הַחְכִּימוּ בְּמִצְרַיִם, בִּיצִיאַת מִצְרָיִם וּבְכַפָּרַת הָעֵגֶל \"תְּרוּמַת נָשִׁים צִדְקָנִיּוֹת\". | וְהִנֵּה בָּא קֹרַח עִם רַעֲיוֹנוֹת וְדִבּוּרִים שֶׁל עִרְעוּר מַנְהִיגוּת מֹשֶׁה וְאַהֲרֹן מֵאֵת ה'. בָּאָה אִשְׁתּוֹ וּמְלַבָּה אֶת הָאֵשׁ ע\"י לֵיצָנוּת וְקִנְטוּרִים. נִפּוּחַ הַקִּנְאָה וְהַמַּחֲלֹקֶת. אֵיפֹה בֶּאֱמֶת הַמָּקוֹם שֶׁלָּהּ פֹּה בָּעוֹלָם? בַּבַּיִת? בְּעַם יִשְׂרָאֵל? כַּנִּרְאֶה בַּאֲדָמָה! הִיא הָלְכָה לְהִתְעַסֵּק בַּמִּטְבָּח וּלְהָכִין אֹכֶל אֲבָל בְּבּוּנְקֶר – גֵּהֵנוֹם. מֵאִידָךְ אוֹן בֶּן פֶּלֶת כְּבָר הָיָה קָרוֹב – שָׁכֵן לַמַּחֲלֹקֶת וְהִיא רָאֲתָה לְהֵיכָן זֶה הוֹלֵךְ, בְּחָכְמָתָהּ וּבְצַדִּיקוּתָהּ עָשְׂתָה כָּל מָה שֶׁאֶפְשָׁר כְּדֵי שֶׁחָס וְחָלִילָה בַּעֲלָהּ לֹא יֶחֱטָא בְּדָבָר חָמוּר זֶה. כְּמוֹ – תִּקּוּן לְמָה שֶׁ\"אִשָּׁה כִּבְּתָה נֵרוֹ שֶׁל עוֹלָם\" וְזָכָה בַּעֲלָהּ וּבְעֶצֶם הִיא בְּעַצְמָהּ לִבְנוֹת בַּיִת נֶאֱמָן בְּיִשְׂרָאֵל! סוּר מֵרָע וַעֲשֵׂה טוֹב. בַּבַּיִת הַיְּהוּדִי יֵשׁ אֶת כָּל הַמִּצְווֹת בֵּין אָדָם לַחֲבֵרוֹ, לִפְנֵי עִוֵּר לֹא תִתֵּן מִכְשֹׁל, כָּל יִשְׂרָאֵל עֲרֵבִים זֶה לָזֶה, עִידוּד, וְאָהַבְתָּ לְרֵעֲךָ, תּוֹכָחָה ... | בָּעִיר טֶרְנוֹפּוּל הָיָה יְהוּדִי שֶׁאִשְׁתּוֹ חָסָה עַל כְּבוֹדוֹ. כְּשֶׁהִגִּיעַ לְפַת לֶחֶם מַמָּשׁ – וּכְבָר כִּמְעַט שֶׁהִתְבַּטְּלָה הַנְהָגָתוֹ לִקְנוֹת אֶת פְּתִיחַת הַהֵיכָל בְּיוֹם הַכִּפּוּרִים עַל מְנַת לִתְרֹם לִזְכוּת הַצִּבּוּר, אֶלָּא שֶׁאָז עָפָה לָהּ שַׁרְשֶׁרֶת יַהֲלוֹמִים יְקָרִים, מִי זֹאת? אִשְׁתּוֹ שֶׁל הֶעָשִׁיר לְשֶׁעָבַר! הִיא אָמְרָה לַגַּבַּאי, מֵהָעֶזְרָת נָשִׁים, שֶׁהַפְּתִיחָה תִּהְיֶה לְבַעֲלָהּ. זֶה הָיָה הַתַּכְשִׁיט הָאַחֲרוֹן שֶׁנִּשְׁאַר לָהּ מֵהַחֲתֻנָּה. הִיא גַּם לֹא הִסְכִּימָה לָקַחַת חֲזָרָה חֵלֶק מִיַּהֲלוֹמִים. מָה עָשׂוּ? רָקְמוּ עַל פָּרוֹכֶת לְבָנָה - \"יוֹם הַמְּיֻחָס יוֹם הַכִּפּוּרִים\", אִכְסֵנוּ בַּכַּסֶּפֶת וְרַק לִפְנֵי תְּפִלַּת נְעִילָה הָיוּ פּוֹרְסִים אוֹתָהּ עַל פְּנֵי הַהֵיכָל תַּחַת אַבְטָחָה (גּוֹיִים), וְכָל זֶה לוֹמַר לְה' יִתְבָּרֵךְ - \"רְאֵה מָה שֶׁחָסָה אִשָּׁה יְהוּדִיָּה עַל כְּבוֹד בַּעֲלָהּ אַף אַתָּה חוּס וְרַחֵם עָלֵינוּ בָּעֵת הַזּוֹ ...\" זֶהוּ מַעֲשֶׂה שֶׁעָשָׂה רַעַשׁ בַּשָּׁמַיִם! דְּאָגָה לְבַעֲלָהּ זֶה לֹא רַק לְכָבוֹד פֹּה בָּעוֹלָם הַזֶּה כִּי מָה יַעֲזֹר אִם פֹּה יִהְיֶה מְכֻבָּד מִדַּי וְיִתְבַּיֵּשׁ שָׁם בָּעוֹלָם הַבָּא יוֹתֵר לְנֶצַח נְצָחִים. | אֵשֶׁת חַיִל – צוֹפִיָּה הֲלִיכוֹת בֵּיתָהּ ... עוֹזֶרֶת תּוֹמֶכֶת מוֹנַעַת מֵאִסּוּרִים וּמְעוֹדֶדֶת אֶת בְּנֵי בֵּיתָהּ עַל עָשִׂיתָ הַטּוֹב וּמְנִיעַת הָרַע... אִמּוֹ שֶׁל הַבֵּן אִישׁ חַי הָיְתָה דֻּגְמָא אִישִׁית לִילָדֶיהָ כַּאֲשֶׁר שִׁנְּנָה לָהֶם 18 פִּרְקֵי מִשְׁנָיוֹת בְּכָל יוֹם בְּעַל פֶּה! הָאִמָּהוֹת הַצַּדִּיקוֹת שֶׁיּוֹשְׁבוֹת לִשְׁמֹעַ אֶת לִמּוּד בְּנֵיהֶם מִמֶּשֶׁךְ הַשָּׁבוּעַ וְהַמִּלָּה הַטּוֹבָה, אוֹ הַשֻּׁתָּפוּת בְּלִמּוּד תּוֹרָה שֶׁל בַּעְלָהּ כְּמוֹ אוֹתָהּ אִשָּׁה שֶׁבַּעֲלָהּ חָזַר מֵהַלִּמּוּד שַׂמֵּחַ וְעָשְׂתָה סְעוּדַת שִׂמְחָה. אִשְׁתּוֹ שֶׁל הָרַב י' יוֹסֵף הֶרְמָן זצ\"ל שֶׁתָּמְכָה בְּבַעֲלָהּ כָּל כָּךְ, זָכְתָה כִּי בְּעֵת פְּטִירָתָהּ בָּאוּ צַדִּיקִים לְלַוּוֹתָהּ. אַשְׁרֵי הֶחָתָן שֶׁשָּׂם לֵב לְכָךְ, וְאַשְׁרֵי הַכַּלָּה שֶׁזּוֹכָה לְכָךְ! | רֹאשׁ יְשִׁיבָה אֶחָד נָסַע בְּאוֹטוֹ עִם הָרַבָּנִית, אַךְ בְּתַחֲנַת הַדֶּלֶק הִיא אָמְרָה אוֹי! הַמְּתַדְלֵק הַזֶּה הָיָה הַצָּעַת שִׁדּוּךְ, אוֹי וַאֲבוֹי אִם הַיּוֹם הָיְתָה נְשׂוּאָה לַמְּתַדְלֵק, אָמַר לָהּ הָרַב אִם זֶה הָיָה קוֹרֶה – הַיּוֹם הוּא הָיָה רֹאשׁ יְשִׁיבָה וַאֲנִי הָיִיתִי מְתַדְלֵק! \"אוֹן בֶּן פֶּלֶת – אִשְׁתּוֹ בִּצְנִיעוּתָהּ וּבַחֲסִידוּתָהּ הִצִּילַתּוּ\"",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכת שהחיינו",
    "first": "שם המאכל",
    "last": "שהחיינו",
    "content": "מִשְׁמֵשׁ חַי / טָרִי | מְבָרְכִים || מִשְׁמֵשׁ בְּשִׁמּוּרִים | לֹא מְבָרְכִים || מְלָפְפוֹן כָּבוּשׁ / רָגִיל | לֹא מְבָרְכִים || מַנְגּוֹ חַי | מְבָרְכִים || מַנְגּוֹ מִקֻּפְסַת שִׁמּוּרִים | לֹא מְבָרְכִים || מַנְדָּרִינָה | מְבָרְכִים (יֵשׁ אוֹמְרִים שֶׁאִם אָכַל קְלֵמֶנְטִינָה לֹא יְבָרֵךְ עַל מַנְדָּרִינָה) || מָקָדֶּמְיָה | לֹא מְבָרְכִים || סְפָּגֵטִי, פַּסְטָה, מָקָרוֹנִים מְיֻצָּר לְאַחַר הַפֶּסַח | לֹא מְבָרְכִים || מַרְצִיפָּן | לֹא מְבָרְכִים || מֶרְקַחַת אֶתְרוֹגִים חֲדָשִׁים – לִפְנֵי סֻכּוֹת | יֵשׁ אוֹמְרִים שֶׁמְּבָרֵךְ וְנָכוֹן שֶׁיִּפְטֹר אוֹתוֹ ע\"י פְּרִי אַחֵר. אִם אֵין – אִי אֶפְשָׁר לְחַיְּבוֹ לְבָרֵךְ || מֶרְקַחַת אֶתְרוֹגִים חֲדָשִׁים – אַחַר סֻכּוֹת | אֵין רְשׁוּת לְבָרֵךְ. כִּי בֵּרַךְ עַל ד' מִינִים.",
    "comment": "⭐כַּמּוּבָן שֶׁעַל כָּל סוּגֵי הַפֵּרוֹת מְבָרְכִים אֶת בִּרְכָתָם."
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "אֵיזֶה קָדָשִׁים קַלִּים מֻתָּר רַק לְזִכְרֵי כְּהֻנָּה? | בְּכָל יוֹם מַקְרִיבִים קְטֹרֶת בַּמִּזְבֵּחַ הַפְּנִימִי, מָתַי הִקְרִיבוּ קָרְבָּן קְטֹרֶת בַּמִּזְבֵּחַ הַחִיצוֹן?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "עַל מָה אָמְרוּ חֲכָמִים שֶׁהַמְּצַעֵר אֶת חֲבֵרוֹ, הַצּוֹעֵק נַעֲנָה מִיָּד? | אוֹנָאַת דְּבָרִים | אוֹנָאַת מָמוֹן | לָשׁוֹן הָרַע || מָה הַנִּמְשָׁל לְכָךְ שֶׂה' מַרְאֶה לְעָמוֹס הַנָּבִיא שֶׁהוּא עַל חוֹמַת אֲנָךְ וּבְיָדוֹ אֲנָךְ (פֶּלֶס)? | שֶׁצָּרִיךְ לִלְמֹד אָמָּנוּת – בְּנִיָּה וּסְתִירָה | לָלֶכֶת לְטַמְבּוּר וְלִקְנוֹת פֶּלֶס | ה' מַחְזִיק אֶת מִדַּת הַדִּין לְהַעֲנִישׁ אֶת הַמְּצַעֵר חֲבֵרוֹ מַהֵר, בְּעַצְמוֹ וּלְלֹא רַחֲמִים!",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ק | מָה צִוָּה מֹשֶׁה לְ- 250 בְּמַחְתָּה? || ר | מָה עָשׂוּ מֵהַמַּחְתּוֹת? || ח | מָה מַפְרִישִׁים מֵעִסָּה?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "ה' שָׂם חוֹתָמוֹ עָלָיו | וּשְׁלִיחוּתוֹ מֵהֱיוֹתוֹ עָנָו | כָּךְ צוֹעֲקִים שָׁם | כְּשֶׁמְּאֹד חַם",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "הָאִישִׁים שֶׁלִּי | אוֹתוֹ מְקַבֵּל הַכֹּהֵן בִּשְׂלָמִים | מְקוֹם סְחִיטַת עֲנָבִים",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "גֵּרְשׁוֹן הִנּוֹ צָעִיר חֲסַר דֶּרֶךְ אֶרֶץ לַחֲלוּטִין. הוּא נוֹהֵג לְהָשִׁיב בְּלָשׁוֹן חֲצוּפָה וּבְחֹסֶר כָּבוֹד לַאֲנָשִׁים הַבָּאִים עִמּוֹ בְּמַגָּע, בְּלֹא לְהִתְחַשֵּׁב בְּגִילָם אוֹ מַעֲמָדָם. מַר אַבְרַמְסוֹן, הַחוֹשֵׁשׁ מֵהַשְׁפָּעָתוֹ הַמַּזִּיקָה שֶׁל גֵּרְשׁוֹן עַל יְלָדָיו, רַשַּׁאי לוֹמַר לָהֶם לֹא לְהִתְרוֹעֵעַ עִמּוֹ בְּגִין הִתְנַהֲגוּתוֹ הָרָעָה. אוּלָם הוּא חַיָּב לְהַסְבִּיר לָהֶם שֶׁהוּא מְסַפֵּר עַל מִדּוֹתָיו הָרָעוֹת שֶׁל גֵּרְשׁוֹן, כְּדֵי שֶׁיָּבִינוּ וְיִזָּהֲרוּ לֹא לְהִתְרוֹעֵעַ עִמּוֹ וְלֹא לִלְמֹד מִמַּעֲשָׂיו. כְּמוֹ כֵן רַשַּׁאי מַר אַבְרַמְסוֹן לְסַפֵּר לָהֶם זֹאת גַּם אִם שָׁמַע עַל הִתְנַהֲגוּתוֹ הָרָעָה שֶׁל גֵּרְשׁוֹן רַק מֵאֲחֵרִים, אוּלָם אָז הוּא חַיָּב לְצַיֵּן בְּפֵרוּשׁ שֶׁהוּא רַק שָׁמַע עַל כָּךְ וְלֹא רָאָה זֹאת בְּעַצְמוֹ.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "אַחַר שֶׁהַבֵּן הִתְחָרֵט וּפָנָה לְאִמּוֹ בְּבַקָּשַׁת סְלִיחָה וְצַעַר רַב עַל כָּךְ שֶׁהֵסֵב לָהּ מַעֲלָלִים רַבִּים, שָׁמַע זֹאת הָרַב הַקָּדוֹשׁ הַבָּבָּא סָאלִי זצוק\"ל, וְשָׂמַח עַד כְּדֵי שֶׁנָּהֲרוּ פָּנָיו, וְאָז פָּנָה לַנַּעַר בְּפָנִים מְאִירוֹת וְאָמַר לוֹ – הֶעָוֹן שֶׁלְּךָ סָר, אַתָּה יָקָר לִי כִּבְנִי, חַטָּאתְךָ הִתְכַּפְּרָה. כָּעֵת בּוֹא וְשָׁב בְּבַקָּשָׁה לִימִינִי, אֲנִי רוֹצֶה לְסַפֵּר לְךָ סִפּוּר. קָם הַנַּעַר וְיָשַׁב לְצִדּוֹ שֶׁל הַצַּדִּיק וְשָׁמַע טוֹב. הַצַּדִּיק הֵחֵל לְסַפֵּר - ...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יצהר | גר | בני | חלב | תירוש | דגן | חרם | חזה | שוק | חלק | חלף | יקב",
    "shorot": "יצהרחלב | תירושרי | חזהוגקמ | חלקרבני | דגנספלח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה, שרגא חיים בן לאה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "subtitle1": "",
    "content1": "",
    "credit1": "",
    "title2": "",
    "subtitle2": "",
    "content2": "",
    "credit2": "",
    "title3": "",
    "subtitle3": "",
    "content3": "",
    "title4": "",
    "subtitle4": "",
    "content4": "",
    "credit4": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) בכור נאכל לכהנים. נחלקו הראשונים – לרמב\"ם – מותר לנשיהם, בניהם ועבדיהם. והרשב\"א סבר שמותר רק לזכרי כהונה. 2) בקרבנות הנשיאים לחנוכת המזבח הביאו כף אחת עשרה זהב מלאה קטרת, ורש\"י כתב – לא מצאנו קטרת על המזבח החיצון אלא זה. | שיר הכבוד: 1) א' 2) ג' | שיר פלא: אשי, שוק, יקב | פרשאלה: קטורת, ריקועי פחים, חלה | חי-דע: משה אמת ותורתו אמת"
  }
}
