{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "70",
    "remez": "",
    "parasha": "פרשת מקץ - חנוכה",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום, חודש טוב וחנוכה שמח 😃",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים – פַּרְעֹה אוֹמֵר לְיוֹסֵף \" וַאֲנִי שָׁמַעְתִּי עָלֶיךָ לֵאמֹר תִּשְׁמַע חֲלוֹם לִפְתֹּר אֹתוֹ\". וְהִסְבִּיר הרש\"ר הִירְשׁ זצ\"ל בְּבֵאוּרוֹ לָמָּה לֹא אָמַר \"תֵּדַע חֲלוֹם לִפְתֹּר\" אֶלָּא \"תִּשְׁמַע\" – הֱיוֹת שֶׁיֵּשׁ דָּבָר עָצוּם! לִשְׁמֹעַ מָה הַשֵּׁנִי אוֹמֵר בְּדִיּוּק. עֶשְׂרֵה אֲנָשִׁים שׁוֹמְעִים אוֹתוֹ סִפּוּר, שׁוֹמְעִים דְּבָרִים מְנֻגָּדִים וְאֶחָד שׁוֹמֵעַ מַמָּשׁ! לָדַעַת לִשְׁמֹעַ לְהָבִין זוֹ אֻמָּנוּת. דַּיָּנִים מְצֻוִּים לִשְׁמֹעַ טוֹב. שְׁלֹמֹה הַמֶּלֶךְ בְּמִשְׁפָּטוֹ הַמְּפֻרְסָם חָזַר לְכָל אִמָּא עַל דְּבָרֶיהָ \" זֹאת אוֹמֶרֶת – אַתְּ אוֹמֶרֶת כָּךְ וְאַתְּ אוֹמֶרֶת כָּךְ\". כְּשֶׁאָדָם רוֹאֶה שֶׁשּׁוֹמְעִים אוֹתוֹ אָז לֹא רַק שֶׁבֶּאֱמֶת אֶפְשָׁר לִפְתוֹר לוֹ חֲלוֹם אֶלָּא הוּא גַּם פָּנוּי לִשְׁמֹעַ מָה אוֹמְרִים לוֹ. הַיּוֹם אֲנָשִׁים יוֹתֵר לְחוּצִים, לִהְיוֹת שָׁם וְשָׁם וְשָׁם, יֵשׁ טְרָדוֹת רַבּוֹת וְהַסָּחוֹת דַּעַת. הרמב\"ן כּוֹתֵב בְּאִגֶּרֶת – יִהְיוּ כָּל דְּבָרֶיךָ בְּנַחַת, זוֹ עֲבוֹדָה גְּדוֹלָה. הַיּוֹם הַפְּסִיכוֹלוֹג שׁוֹמֵעַ שָׁעָה וְיוֹתֵר, בֶּטַח, הוּא מְקַבֵּל כֶּסֶף עַל זֶה 😃 (מִצַּדִּיקִים). זֶה גַּם טֶבַע בְּנֵי אָדָם לִשְׁמֹעַ מָה שֶׁהֵם רוֹצִים לִשְׁמֹעַ, וְלָכֵן יוֹתֵר נִדְרָשׁ בֶּאֱמֶת לִשְׁמֹעַ מָה הַשֵּׁנִי אוֹמֵר. הַסְטַיְפְּלֶר אָמַר שֶׁשָּׁאֲלוּ אוֹתוֹ אִם לוֹמַר תְּפִלָּה מְסֻיֶּמֶת וְהֵשִׁיב שֶׁזֶּה מְסֻפָּק אֶצְלוֹ הָלְכוּ וְאָמְרוּ שֶׁהַסְּטַיְפֶּלְר אָמַר עַל מַשֶּׁהוּ \"וַדַּאי שֶׁכֵּן\" רַק מַשֶּׁהוּ אֶחָד מְסֻפָּק אֶצְלוֹ. יֵשׁ מִשְׂחָק כָּזֶה שֶׁאֶחָד נִמְצָא בָּאוּלָם וּמְסַפֵּר סִפּוּר וְאָז מַגִּיעַ מִי שֶׁלֹּא שָׁמַע אֶת הַסִּפּוּר וְאֶחָד הַשּׁוֹמְעִים מְסַפֵּר לוֹ, וְכֵן הָלְאָה. מָה שֶׁבַּסּוֹף קוֹרֶה בְּדֶרֶךְ כְּלָל הָאַחֲרוֹן מְסַפֵּר אַחֶרֶת מִמָּה שֶׁהָיָה בַּהַתְחָלָה. אִם כֵּן הֲמָעֲלָה בְּלִשְׁמֹעַ אָדָם אַחֵר זֶה גַּם לְמַעַן הָאֱמֶת כְּדֵי לְדַיֵּק בַּפְּרָטִים וְגַם שֶׁהַשֵּׁנִי יָדַע שֶׁשּׁוֹמְעִים אוֹתוֹ, וּבִפְרָט – זֶה חָשׁוּב בַּבַּיִת הַיְּהוּדִי, לִשְׁמֹעַ, אֶמְפַּתְיָה,סִימְפַּתְיָה ... וְגַם בַּחִנּוּךְ לַמִּצְווֹת – לִשְׁמֹעַ, אִם יֵשׁ צֹרֶךְ לוֹמַר כַּף זְכוּת, לָדַעַת לֹא לְהַאֲמִין לְכָל מָה שֶׁשּׁוֹמְעִים... מָה אָסוּר לְדַבֵּר... נוּ, בָּרוּךְ ה' הַרְבֵּה מִצְווֹת בִּשְׁמִיעָה. | יֵשׁ גַּם אֻמָּנוּת לִשְׁמוֹעַ דְּבַר ה', וּבִפְרָט כַּאֲשֶׁר זֶה דַּק, עָדִין וְעוֹד יוֹתֵר כַּאֲשֶׁר זֶה גָּנוּז וּמֻסְתָּר. כָּךְ הָיָה בִּזְמַן בֵּית חַשְׁמוֹנַאי – וְנַסְבִּיר: המהר\"ל אוֹמֵר שֶׂה' בָּרָא אֶת הָעוֹלָם בכה' אֱלוּל, ג' חֳדָשִׁים לְאַחַר מִכֵּן בכה' בְּכִסְלֵו יוֹצֵא וּמֵאִיר הָאוֹר הַהוּא. הָאוֹר הַהוּא בִּימֵי הַבְּרִיאָה – בְּיוֹמוֹ הָרִאשׁוֹן הֵאִיר ל\"ו שָׁעוֹת וְאָז נִגְנַז. בַּתּוֹרָה ה\"אוֹר\", \"נֵר\" ו\"מְאוֹרוֹת\" מֻזְכָּרִים ל\"ו פְּעָמִים וּכְנֶגְדָּם יֵשׁ ל\"ו נֵרוֹת בַּחֲנֻכָּה (אִמְרֵי פִּנְחָס וְעוֹד...) לְהֵיכָן הָלַךְ הָאוֹר שֶׁנִּגְנַז? אָמְרוּ חז\"ל שֶׁהַתּוֹרָה הִיא אוֹר, וְהָאוֹר שֶׁבָּהּ הוּא הָאוֹר הַגָּנוּז. אֶת הָאוֹר הַזֶּה הַיְּוָנִים רָצוּ לַעֲקֹר, וְזֶה הָאוֹר הַמְּיֻחָד שֶׁחָזַר בִּזְמַן בֵּית חַשְׁמוֹנַאי. | פַּעַם ר' לֵוִי יִצְחָק מִבֶּרְדִּיצ'וֹב רָאָה אֶת הַחֲסִידִים מְדַבְּרִים עַל הַפָּרִיץ – כַּמָּה הוּא עָשִׁיר וּמְדֻשַּׁן עֹנֶג – וַאֲפִלּוּ בִּימוֹת הַקַּיִץ – כְּשֶׁהוּא רוֹצֶה לְהַחְלִיק עַל הַשֶּׁלֶג מְשַׁלֵּם הוּא כֶּסֶף וּמְבִיאִים לוֹ שַׂקֵּי סֻכָּר וּמְפַזְּרִים בְּאוּלָם גָּדוֹל – וְהִנֵּה הַחֲלָקֶרַח! אָמַר לָהֶם רַבֵּנוּ – אֵיךְ הוּא יָכוֹל לְהִתְעַנֵּג וְכִי פַּעַם טַעַם מָה זֶה הַדְלָקַת נֵר חֲנֻכָּה? מִזֶּה מִתְדַּשְּׁנִים! צָרִיךְ רַק לְהַטּוֹת אֹזֶן וְלִשְׁמֹעַ אֵת דִּבְרֵי ה', כְּמוֹ שֶׁשָּׁמְעוּ הַחַשְׁמוֹנָאִים בַּיָּמִים הַהֵם וּבַזְּמַן הַזֶּה. | הַחִדּוּשֵׁי הרי\"ם כּוֹתֵב – שֶׁחֲנֻכָּה וּפוּרִים מַחֲזִיקִים אֶת עַם יִשְׂרָאֵל בַּגָּלוּת – כִּי זֶה יָמִים טוֹבִים בְּתוֹךְ יְמֵי הַחוֹל וְזֶה קָרוֹב מְאֹד לְכֻלָּם (מהר' מִפְּשִׁיסְחָא) וְעוֹד אָמַר – כִּי זֶה הַזְּמַן לִנְקָמָה הַגְּדוֹלָה נֶגֶד ה\"לְהַשְׁכִּיחָם תּוֹרָתְךָ\" וה' נוֹקֵם וּמוֹסִיף זִכָּרוֹן לִלְמֹד תּוֹרָה לְעַם יִשְׂרָאֵל הַיָּקָר. | מר' לֵוִי יִצְחָק מִבֶּרְדִּיצ'וֹב – שֶׁחֹדֶשׁ תִּשְׁרֵי הוּא הַשְּׁלִישִׁי וְלֵוִי הוּא הַשֵּׁבֶט הַשְּׁלִישִׁי לָכֵן הַנֵּס הָיָה ע\"י כֹּהֲנִים. וּבְסֵפֶר בְּנֵי יִשָּׂשכָר הִסְבִּיר כִּי מְבֹאָר בְּתַרְגּוּם – מָה הַקִּטְרוּג שֶׁקִּטְרֵג שָׂרוֹ שֶׁל עֵשָׂו עַל יַעֲקֹב אָבִינוּ? אֶלָּא שֶׁיַּעֲקֹב אָמַר וְכֹל אֲשֶׁר תִּתֶּן לִי אֲעַשֵּׂר אֲעַשְּׂרֶנּוּ לָךְ. וְאֶת בָּנָיו לֹא עִשֵּׂר לָכֵן וַתֵּקַע כַּף יֶרֶךְ יַעֲקֹב, אֶלָּא שֶׁאָז הִפְרִישׁ אֶת שֵּׁבֶט לֵוִי לִהְיוֹת מֻפְרָשִׁים לַתּוֹרָה וַעֲבוֹדַת ה' וְלָכֵן הִבְרִיא בִּזְרִיחַת הַשֶּׁמֶשׁ – הָאוֹר. וְזֶה קָשׁוּר לְאוֹר הַתּוֹרָה, לָכֵן הָאוֹר חָזַר בַּחֲנֻכָּה דַּוְקָא ע\"י שֵׁבֶט לֵוִי. וְנִשְׁמַע אֶת הַמַּסְקָנָה הַפְּשׁוּטָה בַּחֲשִׁיבוּת נִצּוּל הַזְּמַן לִלְמֹד, שִׁירוֹת וְתִשְׁבָּחוֹת לה' עַל כָּל הַטּוֹבוֹת דַּוְקָא בְּיָמִים קְדוֹשִׁים אֵלּוּ. וּמִכָּאן יִהְיֶה שֶׁפַע בְּרָכָה לְכָל הַשָּׁנָה. וּכְמוֹ שר' שְׁלֹמֹה מִקַּרְלִין דִּבֵּר בְּמַעֲלַת הַשִּׁירַיִם שֶׁנִּדְבְּקוּ בַּחֲנֻכָּה מִנֵּרוֹת הֲשַׁעֲוָה בַּכֹּתֶל – לְכָל הַשָּׁנָה. | אָמַר הֶחָזוֹן אִישׁ לר' פְרֶנְקֶל זצ\"ל בְּעֶרֶב שַׁבָּת חֲנֻכָּה אַחַר מִנְחָה – בֹּא נֵשֵׁב לִלְמֹד עַכְשָׁו כִּי עֲסוּקִים כָּעֵת בְּנֵי אָדָם בְּנֵרוֹת – וְלִמּוּד הַתּוֹרָה בְּגֶדֶר מֵת מִצְוָה. יַרְבֶּה בִּסְעוּדָה לִכְבוֹד שַׁבָּת וַחֲנֻכָּה לְפִרְסוּם הַנֵּס וְגַם רֹאשׁ חֹדֶשׁ וְהֶחָכָם עֵינָיו בְּרֹאשׁוֹ שֶׁיּוּכַל גַּם לִלְמֹד וּלְחַדֵּשׁ חִדּוּשִׁים בִּזְמַנִּים כָּל כָּךְ מְתוּקִים. זְכוּת כָּל הַצַּדִּיקִים זצוק\"ל תַּעֲמֹד לָנוּ לְצֶאֱצָאֵינוּ לְכָל הַדּוֹרוֹת וְלִרְאוֹת בְּאוֹר בֵּית הַמִּקְדָּשׁ הַשְּׁלִישִׁי בִּמְהֵרָה בְּיָמֵינוּ אָמֵן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "קֻמְקָוָאט (תַּפּוּז סִינִי) | הָעֵץ | נְפָשׁוֹת || קוֹנְיָאק | ? | אֵין בְּרָכָה אַחֲרוֹנָה || קוֹנְפִיטוּרָה (מִרְקַחַת פֵּרוֹת מְעוּכִים) | הָעֵץ | ? || קוּסְקוּס – לְבַד | ? | עַל הַמִּחְיָה || קוּסְקוּס עִם יְרָקוֹת וּבָשָׂר – מְעֻרְבָּב | מְזוֹנוֹת | ? || קוּסְקוּס עִם יְרָקוֹת וּבָשָׂר – לְמִי שֶׁרָגִיל בְּנִפְרָד | יְבָרֵךְ עַל כָּל מִין | ? || קוֹקוּס (אֱגוֹז) | ? | ? || קוֹקוּס (מַמְתָּק) | שֶׁהַכֹּל | ? || קוֹקוּס – עוּגִיּוֹת ( בְּלִי קֶמַח 5 מִינֵי דָּגָן) | ? | נְפָשׁוֹת"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "אֵיךְ יִתָּכֵן שֶׁאָדָם בָּאֶמְצַע מוֹדִים חַיָּב לַחֲזֹר ל\"תְּקַע בְּשׁוֹפָר\"? | אֵיזוֹ תְּפִלָּה מִתְפַּלְּלִים בְּמֶשֶׁךְ יְמֵי חֲנֻכָּה לִפְעָמִים פַּעַם אַחַת, לִפְעָמִים פַּעֲמַיִם, לִפְעָמִים שָׁלוֹשׁ וְלִפְעָמִים אַרְבַּע? | לֵיל שֵׁנִי שֶׁל חֲנֻכָּה שֶׁחָל בְּשַׁבָּת וְיֵשׁ לוֹ ג' נֵרוֹת, הַאִם יַדְלִיק 2 נֵרוֹת לְשַׁבָּת וְנֵר אֶחָד לַחֲנֻכָּה מִשּׁוּם שְׁלוֹם בַּיִת, אוֹ נֵר אֶחָד לְשַׁבָּת וְ-2 נֵרוֹת לַחֲנֻכָּה מִשּׁוּם פִּרְסוּם הַנֵּס?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "אִסּוּר הַלְבָּנַת פָּנִים קַיָּם - | ע\"י דִּבּוּר וְלֹא עַל יְדֵי מַעֲשֶׂה | בֵּין בְּדִבּוּר וּבֵין בְּמַעֲשֶׂה | רַק בְּמַעֲשֵׂה || מִנַּיִן לוֹמְדִים שֶׁאָסוּר לְהַלְבִּין פָּנִים? | אִם יִשְׁפֹּךְ עָלָיו מַלְבִּין כְּבִיסָה, זֶה מְסַכֵּן אוֹתוֹ | תְּכַבְּסֵנִי וּמִשֶּׁלֶג אַלְבִּין | הוֹכֵחַ תּוֹכִיחַ אֶת עֲמִיתֶךָ וְלֹא תִשָּׂא עָלָיו חֵטְא",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ו | _ _ _ _ גַּם לֵאָה וִילָדֶיהָ || י | הָאַבָּא שֶׁל כֻּלָּם || ש | הֵיכָן עֵשָׂו מְחַכֶּה לְיַעֲקֹב (בִּלְשׁוֹן הַפָּסוּק) || ל | מָסַר נֶפֶשׁ עַל אֲחוֹתוֹ וְהָרַג בִּשְׁכֶם || ח | אָח שֶׁל הימם"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "הוּא הַמָּקוֹם הַמֻּפְרָשׁ | מַזְכִּיר מָקוֹם שֶׁהוֹלְכִים בְּלֵיל שַׁבָּת | דּוֹמֶה לְאוֹת הַנְּזִירָה | וְשָׁם הָאוֹר הַנִּפְלָא",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "__ שָׁנִים יוֹסֵף בַּכֶּלֶא, בְּנֵי יוֹסֵף | __ גְּבִיעַ | __ בַּכֶּלֶא | __ פָּרוֹת וְשִׁבֳּלִים, שָׁנִים – שֹׂבַע וְרָעָב | __ אַחִים בְּמִצְרַיִם | __ שְׁבָטִים | פִּי __ מִכָּל אָח – מַשְּׂאַת בִּנְיָמִין",
    "numbers": "1 | 2 | 3 | 5 | 7 | 10 | 12"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "נַאֲקַת בְּנֵי יִשְׂרָאֵל בְּלִי 400 | אוֹתוֹ מֵפִיץ נֵר הַחֲנֻכָּה | עָלָיו הַיְּוָנִים גָּזְרוּ לִכְתֹּב",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "פֶּרֶק א' - מֶלֶךְ רָצָה לִבְנוֹת גֶּשֶׁר גָּדוֹל וְלֹא הָיָה לוֹ אֶת הַתַּקְצִיב הַדָּרוּשׁ לְכָךְ. כְּדֵי לַחֲסֹךְ בְּכֶסֶף הוּא גָּזַר עַל יְהוּדֵי הָעִיר לִבְנוֹת אֶת הַגֶּשֶׁר, לְשֵׁם כָּךְ הוּא חִלֵּק אֶת יְהוּדֵי הָעִיר לְמִסְפַּר קְבוּצוֹת וּבְכָל יוֹם הוּכְרְחָה אַחַת מֵהַקְּבוּצוֹת לָצֵאת לַעֲבוֹדַת הַבְּנִיָּה בְּלֹא שֶׁקִּבְּלוּ שָׂכָר תְּמוּרָתָהּ. | בֹּקֶר אֶחָד הֶחֱלִיט מַר תַּפּוּחִי כִּי הוּא מַעֲדִיף לַעֲסֹק בַּתּוֹרָה מֵאֲשֶׁר לְהִשָּׁמַע לְהוֹרָאוֹת הַמֶּלֶךְ וְהוּא לֹא יָצָא לָעֲבוֹדָה, אֲנָשִׁים אֲחָדִים הִתְקַנְּאוּ בּוֹ בְּשֶׁל כָּךְ וְתִכְנְנוּ לִפְגֹּעַ בּוֹ - \"הֵי, מָה הֵבֵאתָ הַיּוֹם לַאֲרוּחַת צָהֳרַיִם?\" קָרָא אֶחָד מֵהֶם בְּקוֹל רָם - \"תַּפּוּחִים!\" עָנָה לוֹ חֲבֵרוֹ ...",
    "hemsheh": "הֶמְשֵׁךְ יָבוֹא בס\"ד",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "אַחַר שֶׁרַב הַחוֹבֵל הוֹדָה לַבָּבָא סָאלִי זצוק\"ל, וְשָׁמַע מֵהָרַב דִּבְרֵי חִזּוּק בְּעִנְיַן אֱמוּנָה... תָּפַס רַב הַחוֹבֵל בִּידֵי הָרַב וְנִשְׁקָם, יָצָא וְעָלָה לְמַעְלָה, שָׁם חִכּוּ הַנּוֹסְעִים וְאַנְשֵׁי הָצֶוֶות. עָמַד רַב הַחוֹבֵל וְהִכְרִיז בְּקוֹל גָּדוֹל, כָּל מִי שֶׁנִּמְצָא פֹּה יֶדַע! כִּי בְּתוֹכֵנוּ שָׁרוּי אִישׁ קָדוֹשׁ וְטָהוֹר, רַבִּי יְהוּדִי, מְיֻחָד, שֶׁבִּזְכוּתוֹ כֻּלָּנוּ נִצַּלְנוּ. אִם כֵּן מִן הָרָאוּי שֶׁנֵּרֵד כֻּלָּנוּ יַחַד לְחַדְרוֹ וְנוֹדֶה לוֹ עַל הַפֶּלֶא וְהָרְוָחָה שֶׁלָּנוּ. מִיָּד כֻּלָּם יָרְדוּ לַחֶדֶר שֶׁל הַסִּידְנָא קַדִּישָׁא – הַבָּבָא סָאלִי, אֶלָּא ... ש... תְּנַחֲשׁוּ מָה ??? ... הַחֶדֶר הָיָה סָגוּר וְנָעוּל, מִשּׁוּם שֶׁעַכְשָׁו הַבָּבָא סָאלִי מִסְתַּגֵּר עַל מְנַת לִסְעֹד אֶת סְעוּדַת הַשַּׁבָּת קֹדֶשׁ ...",
    "hemsheh": "- סוף –",
    "credit": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "מיספרשה: 2, 1, 3, 7 ,10, 12, 5 | שיר הכבוד: 1) ב' 2) ג' | השיר והשבח: שהכל, כזית משבעת המינים – על העץ – אחרת – נפשות, מזונות, על המחיה, על המחיה, העץ, נפשות, נפשות, שהכל | בשיר מזמור: נקודה שמאלית – מעוז צור וכו' ... | שיר קסם: נאק, אור, קרן | חי-דע: בית המקדש | בשיר בילבול: חנוכה, פך השמן, להשכיחם תורתך, חשמונאים, סביבון, לביבה, כהן גדול, שבט לוי | כי לו יאה: 1) שכח טל ומטר, בעל הצדיקים חזר לברך עלינו במקום להמשיך כשסיים ברך עלינו נזכר שאפשר לתקן בשמע קולינו והמשיך ובמודים נזכר שלא אמר טל ומטר בשומע תפילה ואם כן כעת הועיל לו הברך עלינו למפרע וחוזר לתקע שופר. 2) א. ר\"ח טבת יום אחד וחל בשבת: מוסף פעם אחת (לא שייך בימינו) ב. . ר\"ח טבת יום אחד וחל בחול: יש מוסף שבת ומוסף ר\"ח ג. ר\"ח טבת 2 ימים בחול: יש 2 מוספי ר\"ח ומוסף שבת ד. כשיש 2 שבתות בחנוכה וב' ימי ר\"ח בחול – 4 מוספים. 3) נר אחד לשבת (מנהג) ו- 2 לחנוכה (מוסיף והולך מוזכר בגמרא)"
  },
  "tifzoret": {
    "title": "בשיר מזמור",
    "milim": "התחילו מאחד העיגולים והלכו לפי מילות השיר מעלה, מטה ואלכסון מבלי לחזור על אות אחת פעמיים. בהצלחה.",
    "shorot": "חתלהאנ | בשכילכ | בנותעו | ייתזצש | לפתווי | תתובער | ימדזחמ | שוהנ⚫⚫"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "אמת – גשר של קדושה",
    "subtitle": "",
    "text": "ַוַיָּקָם בַּלַּיְלָה הוּא וַיִּקַּח אֶת־שְׁתֵּי נָשָׁיו וְאֶת־שְׁתֵּי שִׁפְחֹתָיו וְאֶת־אַחַד עָשָׂר יְלָדָיו וַיַּעֲבֹר אֵת מַעֲבַר יַבֹּק׃ וַיִּקָּחֵם וַיַּעֲבִרֵם אֶת־הַנָּחַל וַיַּעֲבֵר אֶת־אֲשֶׁר־לוֹ׃ (בְּרֵאשִׁית לֵב פָּס' כג-כד). רש\"י מְפָרֵשׁ : אֶת אֲשֶׁר לוֹ. הַבְּהֵמָה וְהַמִּטַּלְטְלִים; עָשָׂה עַצְמוֹ כְּגֶשֶׁר נוֹטֵל מִכָּאן וּמַנִּיחַ כָּאן (בְּרֵאשִׁית רַבָּה): המהר\"ל בְּגוּר אַרְיֵה מַסְבִּיר מֵהֵיכָן לרש\"י שֶׁיַּעֲקֹב עָשָׂה עַצְמוֹ כְּגֶשֶׁר דְּאִם לֹא כֵּן אֵיךְ שַׁיָּךְ הַעֲבָרָה בִּמְטַלְטְלִין, דְּאִם הוּא נוֹשֵׂא אוֹתָם מִמָּקוֹם לְמָקוֹם – כֵּיוָן שֶׁהָאָדָם גַּם כֵּן עוֹבֵר וְהֵם עוֹבְרִים עַל יְדֵי אָדָם הָעוֹבֵר – לֹא שַׁיָּךְ בֵּיה 'הַעֲבָרָה', שֶׁהָאָדָם עוֹבֵר וְהוּא נוֹשֵׂא אוֹתָם עִמּוֹ, לְכָךְ צָרִיךְ לוֹמַר דְּעָשָׂה עַצְמוֹ כְּגֶשֶׁר: הָיִינוּ שֶׁיַּעֲקֹב עָשָׂה עַצְמוֹ כְּגֶשֶׁר לְהַצִּיל אֶת כָּל אֲשֶׁר לוֹ מִפַּחַד הַלַּיְלָה וּמִפַּחְדּוֹ שֶׁל עֵשָׂיו שֶׁהָלַךְ לִקְרָאתוֹ וּבְכָךְ עָשָׂה אֶת הַבִּלְתִּי אֶפְשָׁרִי כִּי אֵיךְ אֶפְשָׁר שֶׁעָשָׂה עַצְמוֹ כְּגֶשֶׁר וּבוֹא בְּעֵת עָבַר אֶת הַנַּחַל עִם מִטַּלְטְלָיו? | בְּלִקּוּטֵי הֲלָכוֹת הִלְכוֹת תְּפִלִּין ה' מַסְבִּיר רַבִּי נָתָן שֶׁבְּקִיאוּת  (אוֹתִיּוֹת יַבֹּק)  זֹאת כּוֹחָהּ בְּמִדַּת הָאֱמֶת שֶׁל יַעֲקֹב. עִקַּר הַגֶּשֶׁר לַעֲבֹר עָלָיו בְּזֶה הָעוֹלָם הוּא אֱמֶת . כִּי חוֹתָמוֹ שֶׁל הקב\"ה אֱמֶת וּבוֹ נֶחְתְּמוּ שָׁמַיִם וְאֶרֶץ וּכְשֶׁאָדָם דָּבוּק בְּמִדַּת הָאֱמֶת הקב\"ה שׁוֹכֵן עִמּוֹ וּמֵאִיר לוֹ אֵיךְ לָצֵאת מֵהַחֹשֶׁךְ כִּי דּוֹבֵר שְׁקָרִים לֹא יִכּוֹן לְנֶגֶד עֵינָיו. וְעִקַּר הָעֵצָה לַעֲבֹר עַל כָּל מִינֵי מְנִיעוֹת, חֹשֶׁךְ, וּזְמַנִּים קָשִׁים הִיא הָאֱמֶת בִּבְחִינַת \"שְׁלַח אוֹרְךָ וַאֲמִתְּךָ הֵמָּה יַנְחוּנִי\" (תְּהִלִּים פו). הַדְּבִיקוּת בֶּאֱמֶת הִיא הָעֲמִידָה פָּנִים בְּפָנִים מוּל הַמְּצִיאוּת הַנִּתֶּנֶת לָנוּ לַמְרוֹת הַקוֹשִׁי, לְלֹא הַעֲמָדַת פָּנִים אוֹ הַסָּחוֹת דַּעַת לִהְיוֹת קַשּׁוּבִים וְנוֹכְחִים בְּהַמְתָּנָה לְגַלּוֹת אֶת הָאוֹר הַטָּמוּן בּוֹ ועי\"ז מֵאִיר אוֹר הָאֱמוּנָה, כמ\"ש בְּזֹהַר בָּלָק דַּף קצח: \"אֱמוּנָה אֶתְקָרִיאַת כד אֶתְחַבֵּר בָּהּ אֱמֶת\" וְהַבִּלְתִּי אֶפְשָׁרִי, הַיְּשׁוּעָה, מִתְרַחֶשֶׁת. \"וְדַע שֶׁהָאָדָם צָרִיךְ לַעֲבֹר בָּזֶה הָעוֹלָם עַל גֶּשֶׁר צַר וְהָעִקָּר שֶׁלֹּא יִתְפַּחֵד כְּלָל\" (תּוֹרָה מח לקו\"מ תנינא) ",
    "credit": "(שמואל ישי דהן – מטפל זוגי)",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "להצלחת הילד א.ש. רוזנבלום",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "לע\"נ חנניה יוסף בן זאב דב ולע\"נ בלומה איטה בת יצחק",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "בשיר בילבול",
    "content1": "אנא סדרו את המילים | נכוחה    _ _ _ _ _ | פהכמשן    _ _ - _ _ _ _ | לתהושרכתיכחם    _ _ _ _ _ _ _ - _ _ _ _ _| מחושאמין    _ _ _ _ _ _ _ _ | בסבןיו    _ _ _ _ _ _ | בבליה    _ _ _ _ _  | גן כדולה    _ _ _ - _ _ _ _ | לטש בוי     _ _ _ - _ _ _",
    "title2": "שירי דוד עבדך",
    "content2": "ר' יצחק מנשכיז זצ\"ל היה אומר תהלים ומרבה בבכיות כאשר הוא מסביר שהנשק הטוב נגד כל הקטרוגים זה מזמורי התהלים שמזמרים עריצים, וסיפר – מעשה בזקן שלא ידע קרוא וכתוב לא למד ולא חזר, אבל את ספר תהלים ידע בעל פה, והיה אומרו בניגון וכיסופין ממעמקי הנפש. אחר פטירתו יצא לכבודו דוד המלך עליו השלום – בשיר ושבח, מחמת שזימר בתהלים. (דברים אלו לכבוד הילולת דוד המלך ע\"ה, שנולד ונפטר בחג השבועות ונזכה למשיח בן דוד ע\"י תפילה ואמירת תהלים אמן כן יהי רצון)",
    "title3": "מה הטעם למאכלי חלב בחג השבועות? בחר:",
    "content3": "התורה נמשלה לחלב | הטעם טעים מאד | כדי להפריד בסעודה – לחם לחלבי ולחם לבשרי  זכר ל- 2 הלחם | מאכלי חלב? לא טועמים כלום! | חלב סימן לרחמים וחסד | כתוב על מתן תורה הרים גבנונים (גבינה). | במתן תורה אכלו מאכלי חלב | חלב בגימטריה \"מ\" – 40 יום שניתנה תורה | א, ג, ה, ו, ז, ח נכונים",
    "title4": "מגילת רות",
    "content4": "יש קהילות הקוראות מגילת רות בתפילת שחרית בבוקר. יש קהילות הקוראות ב\"תיקון\", יש הקוראים לפני מנחה ויש שנהגו שכל אחד קורא בביתו. בחו\"ל היו כאלו שקראו 2 פרקים ביום טוב ראשון ו-2 פרקים ביום טוב שני, כי צריך זמן לעכל את כל הסודות הטמונים במגילה זו."
  }
}
