{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "102",
    "remez": "",
    "parasha": "פרשת ראה",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "הִשָּׁמֶר לְךָ פֶּן תִּנָּקֵשׁ אַחֲרֵיהֶם כָּתַב רש\"י - יֵשׁ לְךָ לָתֵת לֵב מִפְּנֵי מָה... מִפְּנֵי מַעֲשֵׂיהֶם הַמְּקֻלְקָלִים. הרמב\"ם כָּתַב בַּהַקְדָּמָה לְפֶרֶק חֵלֶק - כִּי הַיְּהוּדִי צָרִיךְ לְכַוֵּן לַעֲבֹד אֶת ה' יִתְבָּרַךְ וְלִדְבֹּק בָּזֶה, כַּמָּה שֶׁמַּשִּׂיג הוּא מִתְעַנֵּג יוֹתֵר, וּמֻשְׁגָּח יוֹתֵר, מַגִּיעַ לְתַכְלִית הָאָדָם. לֶעָתִיד לָבוֹא - צַדִּיקִים יוֹשְׁבִים וְעַטְרוֹתֵיהֶם בְּרָאשֵׁיהֶם וְנֶהֱנִים מִזִּיו הַשְּׁכִינָה, הָעֲטָרָה לְכָל אֶחָד הִיא לְפִי רָמַת הַשָּׂגָתוֹ אֶת ה' כָּעֵת. הַיְּהוּדִי יָחֵל לִשְׁמֹר מִצְווֹת וְלִבְחֹר בְּטוֹב וַאֲפִלּוּ שֶׁלֹּא לְשָׁמָּה, כִּי מִתּוֹךְ שֶׁלֹּא לִשְׁמָהּ בָּא לִשְׁמָהּ. כָּךְ יַתְמִיד, יַעֲלֶה וְיִתְקָרֵב לַה' יִתְבָּרֵךְ, וְכֵן לְגַבֵּי הָרַע - יִמְאֹס בָּרַע לְהִתְרַחֵק מִמֶּנּוּ וְכוּ' ... | וְאִם כֵּן מָה מַטְּרַת הַשָּׂכָר וְהָעֹנֶשׁ? בָּעוֹלָם הַזֶּה יֵשׁ שָׂכָר וְעֹנֶשׁ שֶׁכָּתוּב בַּתּוֹרָה בִּשְׁבִיל לְקַיֵּם עוֹד תּוֹרָה, כָּךְ יִתְאַפְשֵׁר עוֹד וְיִזְדַּמֵּן עוֹד, עַל דֶּרֶךְ שֶׁאָמְרוּ חז\"ל שְׂכַר מִצְוָה מִצְוָה, וּשְׂכַר עֲבֵרָה - עֲבֵרָה. וְעַל כֵּן אוֹמֵר לָנוּ ה' לָשִׂים לֵב טוֹב לָמָּה הַגּוֹיִים הָלְכוּ מֵהָאָרֶץ (הַמְּיֻחֶדֶת לַקֶּשֶׁר שֶׁלָּנוּ עִם ה')? בִּגְלַל מַעֲשֵׂיהֶם הַמְּקֻלְקָלִים, כָּךְ נַפְנִים וְנִדְבָּק בְּטוֹב וּמִמֵּילָא יִהְיֶה גַּם טוֹב כַּלְכָּלִית וּבִטְחוֹנִית, כְּדֵי לַעֲשׂוֹת עוֹד רְצוֹן ה'. | בִּתְחִלַּת הַפָּרָשָׁה מְדַבְּרִים עַל בְּרָכָה וּקְלָלָה מַדְגִּישָׁה הַתּוֹרָה - כִּי הָעוֹבֵד כּוֹכָבִים נִקְרָא סָר מִכָּל הַדֶּרֶךְ שֶׁנִּצְטַוּוּ יִשְׂרָאֵל, וְכַיּוֹם בִּטְּלוּ חז\"ל יֵצֶר הָרַע שֶׁל עֲבוֹדָה זָרָה וּכְמוֹ כֵן בָּטְלָה הַנְּבוּאָה, אֲבָל יֵשׁ לָנוּ דָּלֶת אַמּוֹת שֶׁל הֲלָכָה, שִׂמְחַת הַמִּצְווֹת וְהַתְּפִלָּה. זֶה נִשְׁמָע כְּאִלּוּ לֹא שַׁיָּךְ לָנוּ עֲבוֹדָה זָרָה בִּכְלָל, אֶלָּא שֶׁאָמְרוּ לָנוּ חז\"ל - יֵצֶר הָרַע אוֹמֵר לָאָדָם הַיּוֹם עָשָׂה כָּךְ, מָחָר כָּךְ, וְכָךְ וְכָךְ עַד שֶׁבַּסּוֹף אוֹמֵר לוֹ לַעֲבֹד עֲבוֹדָה זָרָה. כַּיּוֹם שֶׁאֵין לע\"י יֵצֶר הָרַע לע\"ז, אֲבָל אֶת הַדֶּרֶךְ לְהַגִּיעַ לְשָׁם - יֵשׁ. אִם יְהוּדִי נוֹתֵן חֲשִׁיבוּת שֶׁל כּוֹחַ בִּפְנֵי עַצְמוֹ לְמִי אוֹ לְמָה שֶׁה' בָּרָא, כְּמוֹ שֶׁמֶשׁ יָרֵחַ וְכוֹכָבִים הֲרֵי זֶה דּוֹמֶה לַעֲבוֹדָה זָרָה שֶׁבְּנֵי אָדָם בּוֹטְחִים בָּזֶה. הֵמָּה כָּרְעוּ וְנָפָלוּ וַאֲנַחְנוּ קַּמְנוּ וַנִּתְעוֹדָד. לִבְטֹחַ בַּה' יִתְבָּרַךְ שֶׁהוּא זָן וּמְפַרְנֵס לַכֹּל בְּרִיָּה וְנוֹתֵן לְכָל אֶחָד דֵּי מַחְסוֹרוֹ, לָכֵן נִשְׁעָן וְנִבְטַח בּוֹ וְרַק עָלָיו נִסְמֹךְ.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכת שהחיינו",
    "first": "שם המאכל",
    "last": "שהחיינו",
    "content": "תּוּת עֵץ (תּוֹלָעִים – זְהִירוּת!) | מְבָרְכִים || תּוּת שָׂדֶה (גִּדּוּל מְבֻקָּר) | מְבָרְכִים || תָּמָר צָהֹב – לַח (חָדָשׁ) | מְבָרְכִים || תָּמָר יָבֵשׁ לַח / שָׁחֹר | לֹא מְבָרְכִים || תָּמָר מָג'הוּל | לֹא מְבָרְכִים || תַּפּוּזִים | מְבָרְכִים || תַּפּוּז סִינִי | מְבָרְכִים || תַּפּוּחַ עֵץ (חֶרְמוֹן, סְמִיט, יְהוֹנָתָן, פִּינְק לֵיְּידִי) | לֹא מְבָרְכִים || תֵּרֵד | לֹא מְבָרְכִים",
    "comment": "בְּסִיַּעְתָּא דַּשְׁמִיא זָכִינוּ לְהַקִּיף חֵלֶק נִכָּר מִבִּרְכַּת שֶׁהֶחֱיָנוּ, יְזַכֶּנּוּ ה' הָלְאָה לַעֲשׂוֹת לוֹ נַחַת רוּחַ וּלְהַגְדִּיל תּוֹרָה חָזָק וּבָרוּךְ לַקּוֹרְאִים הַנִּפְלָאִים וְהָעוֹסְקִים בִּמְלָאכָה. | נוֹסִיף מָה שֶׁכָּתַב ר' יַעֲקֹב מִלִּיסָא זי\"ע בְּבֵאוּר הַבְּרָכָה הַזּוֹ (כַּמּוּבָא בְּהַגָּדַת מַעֲשֵׂה נִסִּים) – שֶׁהֶחֱיָנוּ – שֶׁהֶחְיָה אוֹתָנוּ מַמָּשׁ כִּפְשׁוּטוֹ עַד לְרֶגַע זֶה, וְקִיְּמָנוּ – בְּתוֹרָה וּבְמִצְווֹת – בְּחַיִּים נִצְחִיִּים, וְהִגִּיעָנוּ – בְּאֶפְשָׁרוּת לְהַדֵּר וְלִהְיוֹת יוֹתֵר מְהֻדָּרִים בְּמִצְווֹתָיו, לִזְמַן הַזֶּה – שֶׁאָנוּ עוֹמְדִים בּוֹ כָּעֵת. אָמֵן כֵּן יְהִי רָצוֹן."
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "מָתַי מֻתָּר לְהִסְתַּפֵּר בְּתַעַר וְאָסוּר בְּמִסְפָּרִים? | מִי חַיָּב בְּמִצְווֹת דְּאוֹרָיְתָא וְלֹא בְּמִצְווֹת דְּרַבָּנַן וְהוּא יְהוּדִי גָּמוּר? | הֵיכָן יֵשׁ דִּין בָּסִיס לַדָּבָר הָאָסוּר לֹא לְעִנְיַן מֻקְצֶה בְּשַׁבָּת?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "כַּמָּה צָרִיךְ לְהִזָּהֵר בְּצַעַר הַבְּרִיּוֹת | כָּל אֶחָד יִזְהָר כְּפִי מָה שֶׁיִּרְאֶה, וְהַקָּדוֹשׁ בָּרוּךְ הוּא יוֹדֵעַ בְּדִיּוּק מָה בְּלֵב הָאָדָם | לֹא צָרִיךְ לְהִזָּהֵר | צָרִיךְ לִלְמֹד מָה שֶׁכָּתוּב וְזֶה מַסְפִּיק || מָה יָכוֹל לַעֲזֹר כְּדֵי לְקַיֵּם וּלְהִזָּהֵר מֵאוֹנָאַת דְּבָרִים? | לְנַסּוֹת לְצַעֵר אֶת הֶחָבֵר וְאָז לְהִזָּהֵר | שֶׁכָּל אֶחָד יַעֲנִישׁ עַצְמוֹ אִם צִעֵר אֶת חֲבֵרוֹ | לִזְכֹּר טוֹב וּלְיַשֵּׂם אֶת \"מָה שֶׁשָּׂנוּי עָלֶיךָ לֹא תַּעֲשֶׂה לַחֲבֵרֶיךָ\"",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ר | חָבֵר שֶׁלְּךָ || א | אֶחָד מֵהַדֻּגְמָאוֹת שֶׁל מֵסִית || ה | מָה יַרְבֶּה מִמְּךָ שֶׁאָז תָּמִירוּ בְּכֶסֶף?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "סוֹפוֹ - קוֹל שֶׁל נִזְכָּר אוֹ מֵבִין | תְּחִלָּתוֹ - בַּמָּקוֹם הָעֶשְׂרִים | בְּעִרְבּוּב – קִלֵּל | וּבְקִצּוּר - תִּסְתַּכֵּל!",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "אֶחָד מֵהָאֶשְׁכּוֹל | הַדָּם הוּא ה_ _ _ | מִמֶּנּוּ מוֹצְאִים דָּם",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "יַעֲקֹב הָיָה זָקוּק לְכֶסֶף וּבַקֵּשׁ מִשִּׁמְעוֹן הַלְוָאָה קְטַנָּה. אוֹתָהּ שָׁעָה הָיָה שִׁמְעוֹן עָסוּק בְּעִנְיָן אַחֵר וְהוּא הֵשִׁיב לוֹ: \"אַל תַּפְרִיעַ לִי כָּעֵת, אֵין לִי כֶּסֶף\". פֶּרֶץ, שֶׁעָמַד לְיָדָם וְשָׁמַע אֶת חִלּוּפֵי הַדְּבָרִים בֵּינֵיהֶם, רָגַז בְּלִבּוֹ עַל תְּשׁוּבָתוֹ שֶׁל שִׁמְעוֹן. בָּרוּר הָיָה לוֹ כִּי שִׁמְעוֹן מְשַׁקֵּר וּמִשְׁתַּמֵּט. הַלְוָאָה קְטַנָּה אֵינָהּ בְּעָיָה עֲבוּרוֹ, יֵשׁ בְּיָדוֹ יְכֹלֶת כַּסְפִּית הַמְּאַפְשֶׁרֶת לוֹ לַעֲזֹר לְזוּלַת. לַמְרוֹת כַּוָּנָתוֹ הַטּוֹבָה, אֵין פֶּרֶץ רַשַּׁאי לְסַפֵּר לַחֲבֵרָיו: \"שִׁמְעוֹן הוּא קַמְצָן מְרֻשָּׁע, מָתַי הוּא יָבִין עַד כַּמָּה חָשׁוּב לַעֲזֹר לְזוּלַת?\"",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "בְּעִיר וָאֵם בְּיִשְׂרָאֵל – הָעִיר רָאדִין, עִירוֹ שֶׁל מָרַנָא וְרַבָּנָא – הֶחָפֵץ חַיִּים זצוק\"ל – שָׁם הָיָה מְשֻׁגָּע. קָרְאוּ לוֹ הַמְּשֻׁגָּע שֶׁל רָאדִין. מִנְהָג הָיָה בַּיָּמִים הַהֵם – כִּי כָּל עָנִי וְעָשִׁיר מִסְתּוֹבְבִים עִם קֻפְסָאוֹת טַבָּק. לַעֲשִׁירִים הָיָה מְקֻבָּל – קֻפְסָא מִכֶּסֶף, וְלַעֲנִיִּים – קֻפְסַת טַבָּק מִפַּח ...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יצהר | גר | בני | חלב | תירוש | דגן | חרם | חזה | שוק | חלק | חלף | יקב",
    "shorot": "יצהרחלב | תירושרי | חזהוגקמ | חלקרבני | דגנספלח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "מזל טוב למשפחת שוקרון הי\"ו לשמחת אירוסי ביתם שתח' עם החתן המהולל",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה, שרגא חיים בן לאה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "מָצְאוּ בְּפָרָשָׁה חַי, צוֹמֵחַ, בֶּן, בַּת, אֶרֶץ, עִיר, מִקְצוֹעַ וְצֶבַע",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "סיכום מס' סוכה.",
    "content2": "בַּמִּשְׁנָה - תַּנָּא קַמָּא סוֹבֵר שֶׁסֻּכָּה מֵעַל 20 אִמָּהּ פְּסוּלָה וְהַגְּמָרָא דַּף ב. שׁוֹאֶלֶת מָה הַסִּבָּה לְכָךְ שֶׁפְּסוּלָה? וְהַגְּמָרָא מְבִיאָה ג' תְּשׁוּבוֹת הַפַּעַם נָבִיא אֶת דַּעַת רַבָּה וְר' זֵירָא. 1. רַבָּה עוֹנָה כִּי כָּתוּב בַּתּוֹרָה \"לְמַעַן יֵדְעוּ דֹרֹתֵיכֶם כִּי בַסֻּכּוֹת הוֹשַׁבְתִּי וְכוּ'\" וְדוֹרְשִׁים - שֶׁיֵּדַע הַיּוֹשֵׁב מִתַּחַת לַסְּכָךְ וְעַיִן לֹא מִסְתַּכֶּלֶת בְּהִסְתַּכְּלוּת רְגִילָה מֵעַל 20 אַמָּה. 2. ר' זֵירָא עוֹנֶה כִּי כָּתוּב \"וְסֻכָּה תִּהְיֶה לַצֵּל וכו'...\" מַשְׁמָע שֶׁהַסְּכָךְ בָּא לְהָצֵל, וּכְשֶׁהַסְּכָךְ לְמַעְלָה מֵ-20 אַמָּה הוּא יוֹשֵׁב בְּצֵל דָּפְנוֹת. כָּעֵת אַבַּיֵּי שׁוֹאֵל אֶת ר' זֵירָא - אִם כֵּן סֻכָּה בֵּין 2 הָרִים - שֶׁיֵּשׁ צֵל מֵהֶהָרִים לֹא כְּשֵׁרָה ?עוֹנֶה ר' זֵירָא - בְּסֻכָּה מֵעַל מֵ-20 אַמָּה הַסְּכָךְ לֹא מֵצֵל עַל הָרִצְפָּה מִתַּחַת אֶלָּא בַּצַּד, וּבְסֻכָּה בֵּין 2 הָרִים הַסְּכָךְ מֵצֵל עַל הָרִצְפָּה מִתַּחַת אֲפִלּוּ בְּלִי הֶהָרִים.",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "ללמוד מתוך שמחה",
    "content3": "פַּעַם הִזְדַּמֵּן להג\"ר בָּרוּךְ בֶּער הַסֵּפֶר \"אֶגְלֵי טַל\" וְרָאָה אֶת מָה שֶׁכָּתַב בְּהַקְדָּמָתוֹ: \"עִקַּר מִצְוַת לִמּוּד הַתּוֹרָה, לִהְיוֹת שָׂשׂ וְשָׂמֵחַ וּמִתְעַנֵּג, וְאָז דְּבַר תּוֹרָה נִבְלָעִין בְּדָמוֹ וְנַעֲשָׂה דָּבוּק בַּתּוֹרָה\" וְרַבֵּנוּ הִתְרַגֵּשׁ מְאוֹד מֵהַדְּבָרִים וְהִקְרִיא אוֹתָם כַּמָּה פְּעָמִים לְתַלְמִידִים בְּהִתְלַהֲטוּת גְּדוֹלָה. | נִשְׁתַּדֵּל לִשְׂמֹחַ שִׂמְחָה עֲצוּמָה עַל הַזְּכוּת הַגְּדוֹלָה לִהְיוֹת מְחֻבָּרִים לַתּוֹרָה, וְנִלְמַד מִתּוֹךְ תְּחוּשַׁת סִפּוּק וַהֲנָאָה.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עזרו למוטי לסדר את הפסוק לפי הסדר | ואת ידיכם שמה, והבאתם עלתיכם ובכרת וזבחיכם מעשרותיכם תרומת ואת ונדריכם וצאנכם ונדבתיכם בקרכם",
    "credit4": "",
    "title5": "בשרו חידודים",
    "subtitle5": "",
    "content5": "פַּסִּים בּוֹ כְּמִנְיָן תַּבְנִית בֵּיצִים | כְּאוֹרְכֵי יָוָן מֵאֶמְצָעוֹ חִצִּים | פַּעֲמַיִם בְּיוֹם נֶעֱרֶכֶת בּוֹ חֲגִיגָה | כְּתַנָּא שֶׁבְּשָׁרָב עַג עוּגָה",
    "credit5": "כל הזכויות שמורות לגיל קורן"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) מי שהוא אבל והסתיימו ימי האבלות בשבוע שחל בו תשעה באב, והכביד שערו מותר לו להסתפר אבל רק בתער שין זה יפוי. 2) כתב המשנה ברורה – אם לא יודע מתי נעשה בן יג' – חייב להזהר בכל מצוות התורה כמו כל הגדולים. ספק דאורייתא. 3) איתא בגמרא – אמר ר' מרי, עצמות קדשים ששמשו נותר מטמאים את הידיים ונעשה בסיס לדבר האסור. | שיר הכבוד: 1) א' 2) ג' | שירת הבריאה: איל, עץ, דלת, צבי, ברכה, ירדן, אלוני מורה, נביא, כסף. | שירת הבאר: והבאתם שמה עלותיכם וזבחיכם ואת מעשרותיכם ואת תרומת ידיכם וכו' | שיר פלא: ענב, נפש, בשר. | פרשאלה: רעך, אחיך, הדרך | חי-דע: ראה "
  }
}
