{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "91",
    "remez": "",
    "parasha": "פרשת נשא - חג שבועות",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שנה טובה ושבת שלום.",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים – מַעֲשֶׂה שֶׁבָּא יְהוּדִי לְרַבּוֹ לְבַקֵּשׁ שֶׁיִּפְעַל יְשׁוּעָה בִּתְפִלָּתוֹ. הוּא צִיֵּן כִּי הִנּוֹ קְרוֹבוֹ שֶׁל הָרַב אַךְ קִרְבָה רְחוֹקָה. עָנָה לוֹ הַרֶבֶּה – זֶה רָחוֹק מִדַּי. הֵחֵלָּה תְּפִלַּת מִנְחָה בְּלַחַשׁ אָז נִגַּשׁ לָרַב, נֶעֱמַד לְיָדוֹ, וּכְשֶׁשָּׁמַע כִּי הָרַב מַזְכִּיר אֶת הָאָבוֹת הַקְּדוֹשִׁים – לָחַשׁ לְאָזְנוֹ \"זֶה רָחוֹק מִדַּי\". אַחֲרֵי הַתְּפִלָּה רַבּוֹ בֵּרְכוּ בְּשִׂמְחָה מֵעֹמֶק הַלֵּב. \"זְכוּת אָבוֹת\", בִּתְחִלַּת הַתְּפִלָּה מְבַקְּשִׁים גַּם בִּזְכוּת אָבוֹת – וּמֵבִיא גוֹאֵל לִבְנֵי בְנֵיהֶם..., אֲבָל צְרִיכִים לִהְיוֹת דּוֹמִים לְאָבוֹת. אֶחָד בָּא לַחֲנוּת, וְהַמּוֹכֵר אָמַר לוֹ אֲנִי שׁוֹמֵעַ אֶת בַּקָּשָׁתְךָ לָקַחַת בְּהַקָּפָה, הָיִיתִי מְסָרֵב לְךָ, אֲבָל מִקּוֹלְךָ נִשְׁמַע מִי זֶה אַבָּא שֶׁלְּךָ, לָכֵן אֶתֵּן לְךָ בִּזְכוּת אָבִיךְ. הָשֶׁאֵינוּ יוֹדֵעַ לִשְׁאוֹל רָאָה, בְּמִצְרַיִם, אֶת מַעֲשֵׂה אֲבוֹתָיו וְחָזַר עַל זֶה וּבִזְכוּתָם הוּא יָצָא מִמִּצְרַיִם. שְׂפַת יַם סוּף עַם יִשְׂרָאֵל תָּפְסוּ אָמָּנוּת אֲבוֹתָם. הָרְשָׁעִים שֶׁיָּצְאוּ מִמִּצְרַיִם זָכוּ בְּרַחֲמֵי ה' מִכֹּחַ הַשְּׁבוּעָה לַאֲבוֹתֵינוּ. | בַּסֵּפֶר \"תּוֹמֵר דְּבוֹרָה\" כָּתַב כִּי יֵשׁ מִדַּת רַחֲמִים גְּדוֹלָה שֶׂה' מִתְנַהֵג אִתָּנוּ שֶׁנִּקְרֵאת - \"מִיְּמֵי קֶדֶם\". זֶהוּ הַקֶּשֶׁר הֶחָזָק וְהַזְּכוּת הַקַּיֶּמֶת לָנוּ מִיְּמֵי קֶדֶם. כְּשֶׁיָּצָאנוּ מִמִּצְרַיִם ה' קָנָה אוֹתָנוּ לַעֲבָדָיו, אֲבָל הוֹסִיף – וְלָקַחְתִּי אֶתְכֶם, לְשׁוֹן קִדּוּשִׁין. כָּל שִׁיר הַשִּׁירִים מְדַבֵּר עַל עַם יִשְׂרָאֵל וְהַשְּׁכִינָה. מְשׂוֹחֲחִים עִם ה' יִתְבָּרֵךְ עַל מַהוּת הַקֶּשֶׁר מִקַּדְמַת דָּנָא וְעַד הַיּוֹם. הַר' שִׁמְשׁוֹן וֶרְטְהַיְמֶר זצ\"ל הָיָה גָּאוֹן עָצוּם וּמְכֻבָּד אֵצֶל הַגּוֹיִים, הוּא אִבֵּד אֶת אִשְׁתּוֹ הָרִאשׁוֹנָה בְּגִזְרַת גֵּרוּשׁ הַיְּהוּדִים בְּחוֹשְׁבוֹ שֶׁהִיא מֵתָה. הוּא הִתְרוֹשֵׁשׁ וְהִגִּיעַ לָעֲיָרָה שָׁם נִשְׁלַח לֶאֱכֹל בְּשַׁבָּת בְּבֵית אַלְמָנָה עֲשִׁירָה וּבְהוֹדַע גְּדֻלָּתוֹ בַּתּוֹרָה הִצִּיעוּ לוֹ אֶת הַשִּׁדּוּךְ וְהִסְכִּים. אַחַר כָּךְ הִתְעַלָּה בְּרוּחָנִיּוּת וּבְגַשְׁמִיּוּת, קָרַב לַמַּלְכוּת וְעָזַר לִיהוּדִים. שַׁבָּת אַחַת הִגִּיעָה רְעִיָּתוֹ הָעֲנִיָּה, הַגַּלְמוּדָה – לָעֲיָרָה זוֹ. עָלָה בְּגוֹרָלָהּ לֶאֱכֹל בְּבֵית ר' שִׁמְשׁוֹן, בַּעֲלָהּ, וְהִכִּירָה בּוֹ. בְּמוֹצָאֵי שַׁבָּת שָׁלַח לְכָל הָעֲנִיִּים כֶּסֶף לְדַרְכָּם וְהִיא סֵרְבָה לְקַבֵּל רַק דָּרְשָׁה לוֹמַר לוֹ אֶת הַסּוֹד וְהוֹסִיפָה לוֹ סִימָנִים שֶׁיּוֹדַעַת. הוּא שָׁמַע... הִתְעַשֵּׁת וְסִפֵּר לְאִשְׁתּוֹ הַשְּׁנִיָּה. בַּבֹּקֶר לַקְחָם לְבֵית הַדִּין וְגֵרֵשׁ אֶת שְׁנֵיהֶן. כַּאֲשֶׁר הָעֲשִׁירָה חוֹשֶׁבֶת שֶׁיִּשְׁאָנָהּ, אֶלָּא שֶׁהוּא בָּחַר בְּאִשְׁתּוֹ הָרִאשׁוֹנָה הָעֲנִיָּה וְיָחְזוֹר לְדַלּוּתוֹ הַמָּרָה. הָעֲשִׁירָה נִדְהֲמָה וּמִתּוֹךְ הַעֲרָכָה נָתְנָה לוֹ מֵרְכוּשָׁהּ, הַגּוֹיִים הִתְפַּעֲלוּ מְאֹד, גַּם הַמֶּלֶךְ. זֶה מִכֹּחַ הַשְׁרָשָׁה הָרִאשׁוֹנָה. | בָּאֵרוּסִין דִּבֵּר מִישֶׁהוּ בְּמַעֲלַת הֶחָתָן - \"הֶחָתָן שֶׁלָּנוּ\"... שְׁבָחִים בְּלֹא סוֹף עַד שֶׁהַכַּלָּה הִרְגִּישָׁה לֹא בְּנוֹחַ, אָז עָמַד אֶחָד מִצַּד הַכַּלָּה וְהִגְזִים בִּשְׁבָחֶיהָ לְאַזֵּן אֶת הָעִנְיָן, שֶׁתִּהְיֶה הַתְחָלָה בְּהַרְגָּשָׁה טוֹבָה. חָתָן – שָׁנָה רִאשׁוֹנָה לֹא יוֹצֵא בַּצָּבָא, מַשְׁקִיעַ בִּבְנִיַּת בֵּיתוֹ. כָּךְ הַבְּרָכָה שְׁרוּיָה וְעַל כָּךְ צָרִיךְ לִשְׁמֹר. הַזּוּג בָּאוּ לְהוֹרִים, הָאִמָּא תְּפַרְגֵּן לוֹ עָלֶיהָ, אָבִיהָ יְפַרְגֵּן לָהּ עָלָיו, וְלֹא שֶׁאַחַר הַשַּׁבָּת אִמּוֹ תֹּאמַר לוֹ – רָאִיתִי אוֹתָהּ אִשָּׁה טוֹבָה אֲבָל יֵשׁ לָהּ בְּעָיָה כָּזוֹ..., אֶלָּא יֹאמְרוּ לָהֶם כַּמָּה הֵם טוֹבִים. בָּאוּ חָתָן וְכַלָּה לְרַבּוֹ שֶׁל הֶחָתָן וּבִרְכָּם כִּי הַכַּלָּה זָכְתָה בִּבְחִיר הַיְּשִׁיבָה. הִיא שְׂמֵחָה אַךְ צִיְּנָה לְחָתָן כִּי גַּם לַחֲבֶרְתָּהּ הַטּוֹבָה אָמַר כָּךְ הָרַב עַל חֲתָנָהּ. כֻּלָּם בְּחִירֵי הַיְּשִׁיבָה. זוֹ הַשְׁקָעָה שֶׁתִּהְיֶה הַתְחָלָה טוֹבָה, הַחֲבֵרִים בָּאִים לַחֲתֻנָּה מְחַבְּקִים וּמְנַשְּׁקִים אֶת הֶחָתָן, אוֹמְרִים לוֹ שְׁבָחִים עַל הַכַּלָּה וְכֵן לְהֶפֶךְ. וַאֲפִלּוּ חִגֶּרֶת אוֹ סוּמָא – מֶשַׁנִּים! כִּי הַלּוֹקֵחַ מֶקַח אַחַר שֶׁלָּקַח – וַדַּאי יְשַׁבְּחֶנּוּ בְּעֵינָיו. (יֵשׁ חֲכָמִים לְהָרַע עִם דִּבּוּר וְקֶסֶם אִישִׁי שֶׁיּוֹדְעִים לְהוֹרִיד לַאֲנָשִׁים אֶת הַמַּצָּב רוּחַ כִּי רָכְשׁוּ מוּצָרִים פְּגוּמִים. תָּמִיד כָּךְ – כְּדֵי לְהַרְאוֹת כַּמָּה הֵם חֲכָמִים). בַּהֶמְשֵׁךְ יִהְיוּ קְשָׁיִים אוֹ חִלּוּקֵי דֵּעוֹת אַךְ סוֹף סוֹף הָיְתָה הַתְחָלָה טוֹבָה לָכֵן יֵשׁ מָה לְהִתְקַדֵּם עִם מִדּוֹת טוֹבוֹת, וְאַהֲבַת לְרֵעֲךָ ... לַעֲשׂוֹת טוֹבוֹת. אֶפְשָׁר לְהִתְחַדֵּשׁ וּלְהִתְקַדֵּם כָּל הַחַיִּים. | אָנוּ בִּתְפִלָּה מְשַׁבְּחִים לה' - \"אַהֲבַת עוֹלָם\". הַהַשְׁרָשָׁה הָיְתָה לְעוֹלָם. בְּאַקְדָּמוֹת לר' מֵאִיר ש\"ץ מְדַבֵּר הָמוֹן בְּמַעֲלַת הקב\"ה וְעַם יִשְׂרָאֵל. אָנוּ מִצִּדֵּנוּ – הָיִינוּ בַּשִּׁעְבּוּד מִצְרַיִם אַךְ לֹא שִׁנִּינוּ אֶת שְׁמֵנוּ, מַלְבּוּשֵׁינוּ וּלְשׁוֹנֵינוּ. בִּזְמַן הַמַּכּוֹת הָיִינוּ עֲשִׂירִי עוֹלָם וְעָזַבְנוּ הַכֹּל כְּדֵי לָלֶכֶת אַחֲרֵי ה' וּמֹשֶׁה – לַמִּדְבָּר, לֹא שָׁאַלְנוּ מָה נֹאכַל! כֵּן שָׁאַלְנוּ אֶת מֹשֶׁה מָתַי נַעֲבֹד אֶת ה' וְתִנָּתֵן תּוֹרָה בְּהַר? הוּא עָנָה בְּיוֹם ה-50 וּמִיָּד הִתְחַלְנוּ לִסְפֹּר בְּחֵשֶׁק גָּדוֹל. כְּשֶׂה' הִצִּיעַ לָנוּ קֶשֶׁר ע\"י תּוֹרָה וּתְפִלָּה מִיָּד אָמַרְנוּ נַעֲשֶׂה וְנִשְׁמָע, וְעַל הַכֹּל – ה' אוֹמֵר לָנוּ עַד הַיּוֹם \"זָכַרְתִּי לָךְ חֶסֶד נְעוּרַיִךְ אַהֲבַת כְּלוּלֹתָיִךְ לֶכְתֵּךְ אַחֲרַי בַּמִּדְבָּר בְּאֶרֶץ לֹא זְרוּעָה. הקב\"ה מִצִּדּוֹ – מָשַׁךְ אוֹתָנוּ אַחֲרָיו, וְרַצְנוּ. הֵבִיא לָנוּ אָבוֹת קְדוֹשִׁים, הֶרְאָה י' מַכּוֹת, עֲשָׂאָנוּ עֲשִׁירִים שִׁדְרֵג אוֹתָנוּ בְּעַמּוּד אֵשׁ וְעָנָן, עַנְנֵי כָּבוֹד, קָרַע לָנוּ אֶת הַיָּם, הֵבִיא מָן וְנִצָּחוֹן עַל עֲמָלֵק. וַהֲכִי הֲכִי – נָתַן לָנוּ אֶת חֶמְדָּתוֹ הַגְּנוּזָה, שַׁעֲשׁוּעָיו – הַתּוֹרָה הַקְּדוֹשָׁה! וַאֲנַחְנוּ נְשַׁבְּחוֹ (בְּשִׁיר הַשִּׁירִים) הֱבִיאַנִי אֶל בֵּית הַיָּיִן. לָכֵן אָנוּ מְשַׁבְּחִים – אַהֲבַת עוֹלָם אַהֲבָתֵנוּ, נָתַתָּ לָנוּ אֶת הֲכִי טוֹב. ה' אֱלֹקֵינוּ – גֵּאַלְתָּנוּ מֵהַרְבֵּה יֵצֶר הָרַע כִּמְעַט, 40 יוֹם, וְאָז – הָיָה חֵטְא הָעֵגֶל. אֲבָל אַתָּה חָמַלְתָּ עַל הָעֲנִיָּה הָאֻמְלָלָה שהיצה\"ר מָכַר אוֹתָהּ. חֶמְלָה זוֹ אֲהוּבָה לִפְנֵי ה'- שָׁמַעְתָּ תְּפִלַּת מֹשֶׁה, נָתַתָּ לָנוּ סֵדֶר תִּקּוּן, לוּחוֹת שְׁנִיּוֹת, זָכִינוּ לִתְרֹם לַמִּשְׁכָּן, לִבְנוֹתוֹ וְלַחֲזוֹת בִּירִידַת הָאֵשׁ וְעוֹד הִקַּפְתָּנוּ בִּדְגָלִים – וְדִגְלוֹ עָלַי אַהֲבָה. כָּל זֶה מֵהַחֶמְלָה גְּדוֹלָה וִיצִירָה שֶׁחָמַלְתָּ עָלֵינוּ, כָּל זֶה מַמְשִׁיךְ לְעוֹלָם. בִּגְלַל שֶׁהַהַתְחָלָה הָיְתָה טוֹבָה – אֶפְשָׁר לְהִתְגַּבֵּר עַל מִכְשׁוֹלִים בַּהֶמְשֵׁךְ, אֶלָּא שֶׁצָּרִיךְ הִתְחַדְּשׁוּת כְּמוֹ שה' אָמַר – אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם – כָּל יוֹם כַּחֲדָשִׁים! לִקְרֹא בְּשִׂמְחָה מִכְתָּבִים מִמֶּלֶךְ מַלְכֵי הַמְּלָכִים. בִּימֵי הָעֹמֶר הַדִּין – עַל הַזְּמַן שֶׁלָּנוּ – כָּל יוֹם \"הַיּוֹם\" – סְפִירָה חֲדָשָׁה. בַּשָּׁבוּעוֹת נִשְׂמַח וּנְקַבֵּל עַל עַצְמֵנוּ אֶת הַכֹּל מֵחָדָשׁ – כָּךְ בְּכָל יוֹם בְּשָׁנָה יוּקַל לָנוּ לְהִתְחַדֵּשׁ בְּתוֹרָה זוֹ עֲבוֹדַת הַלֵּב (וְצָרִיךְ גְּבוּרָה כְּיִצְחָק אָבִינוּ). | נִתְפַּלֵּל עָלֵינוּ – עַל חִדּוּשֵׁי תּוֹרָה, וְעַל בָּנֵינוּ שֶׁיִּהְיוּ מְאִירִים בְּתוֹרָה – אָבִינוּ אָב הָרַחֲמָן רַחֵם נָא עָלֵינוּ וְתֵן בְּלִבֵּנוּ בִּינָה... וְהָאֵר עֵינֵינוּ בְּתוֹרָתְךָ וְדָבַק לִבֵּנוּ בְּמִצְווֹתֶיךָ... לֹא נֵבוֹשׁ... לְעוֹלָם וָעֶד.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכת שהחיינו",
    "first": "שם המאכל",
    "last": "שהחיינו",
    "content": "חָרוּבִים | לֹא מְבָרְכִים || חֲמוּצִיּוֹת | לֹא מְבָרְכִים || חָרְשוּף | לֹא מְבָרְכִים || אֻכְמָנִיּוֹת (יאגרש / יאגדש) | לְהַרְבֵּה פּוֹסְקִים – לֹא מְבָרְכִים || יַיִן – כָּל הַסּוּגִים | לֹא מְבָרְכִים || יֵין תַּפּוּחִים | לֹא מְבָרְכִים || יְרָקוֹת – רֹב הַיְּרָקוֹת | לֹא מְבָרְכִים || סוּג יָרָק שֶׁמְּבָרְכִים אֲבָל מְרֻסָּק | לֹא מְבָרְכִים מֵחֲמַת הַסָּפֵק! || כֻּסְבָּרָהּ | לֹא מְבָרְכִים || כֻּסְּמִין (מֵ-5 מִינֵי דָּגָן) / כֻּסֶּמֶת (קִטְנִיּוֹת) | לֹא מְבָרְכִים",
    "comment": "⭐כַּמּוּבָן שֶׁעַל כָּל סוּגֵי הַפֵּרוֹת מְבָרְכִים אֶת בִּרְכָתָם."
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "אִם הִנִּיחוּ שֶׁמֶן אוֹ סֹלֶת שֶׁל הַקֹּדֶשׁ בְּתוֹךְ כְּלִי חוֹל הַאִם נִתְחַלְּלוּ? | כְּשֶׁנָּסְעוּ בְּנֵי יִשְׂרָאֵל בַּמִּדְבָּר מִמָּקוֹם לְמָקוֹם – הָלַךְ יָחֵף וּבְלִי נַעֲלַיִם | בְּדֶרֶךְ כְּלָל כָּתוּב בַּתּוֹרָה אֶרֶץ אוֹ אֲדָמָה, פַּעַם אַחַת כָּתוּב קַרְקַע. הֵיכָן? | שְׁלָמִים הֵם קָדָשִׁים קַלִּים וּשְׁחִיטָתָן בְּכָל מָקוֹם בָּעֲזָרָה, מָתַי יֵשׁ לִשְׁלָמִים דִּין קָדְשֵׁי קֳדָשִׁים וּשְׁחִיטָתָן בַּצָּפוֹן?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "מָה פֵּרוּשׁ \"אוֹנָאַת דְּבָרִים\"? | סוּגֵי צַעַר שֶׁאָדָם מְצַעֵר אֶת זוּלָתוֹ | מְצַעֵר אֶת חֲבֵרוֹ בִּבְדִיחוּת מְשַׂמְּחוֹת | מְצַעֵר אֶת סֵפֶר דְּבָרִים || הַמְּצַעֵר אֶת חֲבֵרוֹ בְּדֶרֶךְ רֶמֶז וְאוֹמֵר שֶׁלֹּא כִּוֵּן לְכָךְ | ה' יוֹדֵעַ אֶת כַּוָּנוֹתָיו שֶׁל הָאָדָם | עַל זֶה נֶאֱמַר וְיִרְאַת מֵאֶלוֹקֶיךֳ | 2 הַדְּבָרִים נְכוֹנִים",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ב | אוֹתוֹ אֶפְשָׁר לִגְאֹל רַק בְּשָׁנָה רִאשׁוֹנָה לְמִמְכָּרוֹ || ה | 48 עָרֵי _ _ _ _ _ || ר | לְפִי זֶה יִמְכְּרוּ קַרְקַע || - || ב | אוֹתוֹ אִי אֶפְשָׁר לְהַקְדִּישׁ לְקָרְבָּן אַחֵר || ח | הוּא יִהְיֶה קֹדֶשׁ לָה' || ק | אִם אָדָם יָמִיר מַעֲשֵׂר בָּקָר מָה תִּהְיֶה הַתְּמוּרָה? || ת | מָה תַּעֲשֶׂה הָאָרֶץ כְּשֶׁיֵּצֵאוּ לַגָּלוּת? || י | אֵיךְ אוֹמְרִים גְּמוּל?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "זְהִירוּת מֵעֲקִיפָה | אִם תֵּלֵךְ מֵהַסּוֹף לְהַתְחָלָה | הִיא דָּבְקָה | לָכֵן הִיא אֵם הַמְּלוּכָה",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "בְּהַר סִינַי הָיוּ כְּאִישׁ - | מִנְהַג אֲכִילָה בְּשָׁבוּעוֹת | הַתּוֹרָה נִמְשְׁלָה לוֹ | נָשַׁם / רָצָה | פַּגְעִיאֵל בֶּן עָכְרָן נְשִׂיא שֵׁבֶט | סָתַר (קְלִיעָה)",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 2
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "אֱלִיעֶזֶר הוּא יַהֲלוֹמָן אָמִיד הָעוֹשָׂה הַרְבֵּה מַעֲשֵׂי צְדָקָה וְחֶסֶד בְּכַסְפּוֹ. אוּלָם עֲשִׁירוּתוֹ וּמַעֲשֵׂי הַחֶסֶד הַמְּרֻבִּים עֲשָׂאוּהוּ לְבַעַל גַּאֲוָה. שַׁחְצָנוּתוֹ כֹּה גְּדוֹלָה, עַד שֶׁהִיא מְעוֹרֶרֶת לֹא פַּעַם דְּחִיָּה וּסְלִידָה אֵצֶל מַכִּירָיו. גַּם לְיוֹנָה יְדִידוֹ הַדָּבָר מַפְרִיעַ מְאוֹד, אֲבָל הוּא חַיָּב לְהִזָּהֵר וְלֹא לְסַפֵּר לְאַחְרִיםעַל שַׁחְצָנוּתוֹ שֶׁל אֱלִיעֶזֶר. \"הִנֵּה, שָׁם הוֹלֵךְ הַשַּׁחְצָן\". | מַר בְּרֶנְשְׁטֵין הוּא קַמְצָן גָּדוֹל. בֵּית מִסְחָרוֹ מְשַׂגְשֵׂג וְהוּא מַרְוִיחַ יָפֶה, אוּלָם כַּאֲשֶׁר רוֹאִים אֶת מִדַּת נְכוֹנוּתוֹ לִתְרֹם עֲבוּר הַיְּשִׁיבָה, עָלוּל לְהִוָּצֵר הָרֹשֶׁם שֶׁהוּא עָנִי מָרוּד. לַמְרוֹת קַמְצָנוּתוֹ שֶׁל בְּרֶנְשְׁטֵין יְדוּעָה לְכָל, אָסוּר לְסַפֵּר עַל כָּךְ לְזוּלַת. \"הוּא מִתְנַהֵג תָּמִיד בְּצָרוֹת עַיִן כְּלַפֵּי חֲבֵרָיו\".",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "אָבוֹת וִילָדִים יְקָרִים, סִפּוּרֵנוּ הַפַּעַם מִתְמַקֵּד בְּצַדִּיק הַסִּידְנָא קַדִּישָׁא בָּבָא סָאלִי זצוק\"ל. לִפְנֵי הַרְבֵּה שָׁנִים הִגִּיעָה אִמָּא עִם הַבֵּן הַיַּקִּיר שֶׁלָּהּ. אַךְ רָאוּ זֶה פֶּלֶא, בְּדֶרֶךְ כְּלָל, כֻּלָּם מַרְגִּישִׁים זְכוּת לָבוֹא לַצַּדִּיק לְהִתְבָּרֵךְ וְכוּ'... וּפֹה – הַבֵּן מַמָּשׁ כּוֹעֵס, זוֹעֵף. לְעוֹמֵד מִן הַצַּד נִרְאֶה שֶׁהַבֵּן בָּא לְצַדִּיק נֶגֶד רְצוֹנוֹ, אֲבָל כָּל אֶחָד רָאָה אֶת הֲשׁוֹנִי שֶׁבְּבֵן זֶה, הַשֵּׂעָר שֶׁלּוֹ הָיָה מְגֻדָּל, פָּרוּעַ, מְלֻכְלָךְ. הַבְּגָדִים שֶׁלּוֹ – עָלָיו לְבוּשִׁים אַךְ בְּאֹפֶן מַחֲרִיד, צַעֲקָנִי וּפִּרְחָחִי, כַּמּוּבָן שֶׁיָּדָיו כָּל הַזְּמַן מוֹלֶלוּ בַּעֲצַבִּים אֵין סוֹפִיִּים אֶת הַשַּׁרְשֶׁרֶת הָעוֹנֶדֶת אֶת צַוָּארוֹ. כָּךְ עָמְדוּ בַּתּוֹר עַד שֶׁהִגִּיעַ הָרֶגַע – הַתּוֹר הַנִּכְסָף שֶׁל הָאֵם – לְהִכָּנֵס לַצַּדִּיק! ...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "ותרץ | ארץ | שבת | שבע | ביד | דיש | פסל | מעט | לוים | יובל | פרך | סיני | גר | לא",
    "shorot": "לוימגפ | צאונרפ | ררבכיפ | תדלאשס | ובדידל | דישטעמ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה, שרגא חיים בן לאה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "רמת השירון",
    "subtitle1": "",
    "content1": "בִּזְמַן שֶׁזָּכִינוּ בַּתּוֹרָה | נִהְיֶה מַמָּשׁ בְּשִׂמְחָה | אַחַר שֶׁזָּכִינוּ לְקַיֵּם וּסְפַרְתֶּם לָכֶם | מַגִּיעַ זְמַן קָרְבַּן שְׁתֵּי הַלֶּחֶם | לִכְבוֹד חַג הַבִּכּוּרִים | נְקַשֵּׁט הַבַּיִת בַּפְּרָחִים | בְּחַג הַשָּׁבוּעוֹת | נִדּוֹנִים עַל הַפֵּרוֹת | ה' הִתְגַּלָּה עַל הָהָר הֶעָנָו | וְהַיְּהוּדִים, מְאֻחָר, אָכְלוּ מַאַכְלֵי חָלָב | בְּשָׂשׂוֹן נֶאֱמַר הַלֵּל | וה' יִגָּאֵל אֶת עַם יִשְׂרָאֵל",
    "credit1": "תודה לר\"ב",
    "title2": "שיר בלבול",
    "subtitle2": "",
    "content2": "התבלבלו לנו השמות של חג השבועות אנא סדרו אותם | שבקם ביצת וכן עורת ירו תימרה צרעת | _ _ _ _ _ _ / _ _ _ _ _ _ _  / _ _ _ _ / _ _ _ - _ _ _ _ / _ _ _ _",
    "credit2": "",
    "title3": "",
    "subtitle3": "",
    "content3": "",
    "title4": "",
    "subtitle4": "",
    "content4": "",
    "credit4": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) השמן והסולת של קרבן מנחה – מדדו בכלי שרת ונתקדש אחר כך העבירום לכלי כדי לעשות בצק ולישה ביחד נראה מהכס\"מ – שלא נתחלל בזה. 2) שבט לוי שנשאו את הארון וכלי המשכן והלכו יחפים 3) בפרשת נשא – ומן העפר אשר יהיה בקרקע המשכן יקח הכהן ונתן אל המים. 4) שלמי צבור ככבשי עצרת | שיר הכבוד: 1) א' 2) ג' | שיר בלבול: שבועות, ביכורים, קציר, מתן תורה, עצרת | שיר פלא: 1) אחד, חלב, דבש 2) שאף, אשר, פרע | חי-דע: רות"
  }
}
