{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "204",
    "remez": "",
    "parasha": "פרשת ראה",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום וחודש טוב!",
    "subtitle": "",
    "text": "בתמו\"ז אוֹמְרִים זְמַנֵּי תְּשׁוּבָה מְמַשְׁמְשִׁים וּבָאִים, בְּאָב אוֹמְרִים רָאשֵׁי תֵּבוֹת אֱלוּל בָּא, בֶּאֱלוּל כְּבָר אוֹמְרִים הִגִּיעַ. | בְּפָרָשַׁת רְאֵה אוֹמְרִים רְאֵה אֱלוּל הִגִּיעַ. בְּתַמּוּז הָאוֹת ד' בְּאָב הָאוֹת ל' יַחַד דַּל כְּלוֹמַר עַם יִשְׂרָאֵל בְּדַלּוּת, אֲבָל בֶּאֱלוּל יֵשׁ אֶת הָאוֹת ת' יַחַד זֶה דֶּלֶת כִּי ה' פּוֹתֵחַ שַׁעַר לַדּוֹפְקִים בִּתְשׁוּבָה. וּבְפָסוּק נֶאֱמַר וּבָא לְצִיּוֹן גּוֹאֵל בִּזְכוּת הַתְּשׁוּבָה. | יוֹצֵא מִכָּל זֶה - כִּי זְמַן הָאֲבֵלוּת עַל בֵּית הַמִּקְדָּשׁ הִיא מְיֻחֶדֶת לַזְּמַן בֵּין הַמְּצָרִים אֲבָל אַחַר כָּךְ הַנֶּחָמָה הִיא שַׁיֶּכֶת עִם הַתִּקּוּן וְהַתְּשׁוּבָה, לָכֵן יֵשׁ קֶשֶׁר וּמַהֲלַךְ בֵּינֵיהֶם. | עוֹד עִנְיָן - בַּפָּרָשָׁה כָּתוּב שֶׂה' נוֹתֵן בְּרָכָה וּקְלָלָה הַכַּוָּנָה שֶׁיֵּשׁ אוֹ בְּרָכָה אוֹ קְלָלָה. כָּךְ זֶה נִתְפָּס בְּשִׂכְלֵנוּ בָּעוֹלָם זֶה נִרְאֶה שֶׁיֵּשׁ בַּחַיִּים רְגָעִים טוֹבִים וְיֵשׁ שֶׁלֹּא. הִנֵּה אָדָם מְקַבֵּל שֶׁבַח, מִלָּה טוֹבָה, עִידוּד וּלְפֶתַע גְּעָרָה, תּוֹכֵחָה בְּצֶדֶק אוֹ שֶׁלֹּא בְּצֶדֶק. וּלְעִתִּים נִרְאֶה כִּי הַחֵלֶק הַזֶּה הוּא כְּטָעוּת אוֹ כְּדָבָר שֶׁמְּנֻתָּק מֵהַחַיִּים פֹּה בָּעוֹלָם הַזֶּה, כְּלוֹמַר נִגְזַר עָלַי אוֹ בְּרָכָה אוֹ קְלָלָה וְזֶה לֹא נָכוֹן. יֵשׁ בָּעוֹלָם פֹּה חִסָּרוֹן גַּשְׁמִי וְקַל וְחֹמֶר רוּחָנִי. וְהַבְּרָכָה גַּם נִמְצֵאת בְּכָל מָקוֹם רַק צָרִיךְ לִפְתֹּחַ אֶת הָעֵינַיִם וּלְהַבְחִין בָּהּ. | יֶשְׁנָהּ בְּרָכָה שֶׁבָּאָה לְבַד כְּמוֹ אָדָם שֶׁנּוֹלַד וּמְקַבֵּל טִפּוּל מָסוּר בְּלִי לַעֲשׂוֹת שׁוּם דָּבָר לְשֵׁם כָּךְ. יֶשְׁנָהּ בְּרָכָה שֶׁבָּאָה לִידֵי פְּעֻלּוֹת הָאָדָם וַעֲדַיִן - לְלֹא שׁוּם זְכוּת רַק בְּחֶסֶד גָּמוּר מה' יִתְבָּרַךְ. יֶשְׁנָהּ טוֹבָה שֶׁאָדָם עוֹשֶׂה עִם הַטּוֹב - טוֹב וה' נוֹתֵן לוֹ עוֹד יוֹתֵר, כְּדֵי שֶׁיִּהְיֶה עוֹד יוֹתֵר טוֹב, כְּמוֹ שֶׁבְּרֹאשׁ הַשָּׁנָה ה' נוֹתֵן לָאָדָם כֵּלִים וּמַצָּבִים כְּדֵי לַעֲבֹד אוֹתוֹ. | יֶשְׁנָהּ בְּרָכָה כְּמָשָׁל לַטּוֹב הַצָּפוֹן לַצַּדִּיקִים, יֶשְׁנָהּ בְּרָכָה כְּעִבּוּד לַמִּתְקַשֶּׁה, יֶשְׁנָהּ בְּרָכָה כְּמַרְאֵה פָּנִים שְׂמֵחוֹת וְחִבָּה עַל מַאֲמָץ וְעָמָל אַחַר מִצְווֹתָיו וְתוֹרָתוֹ שֶׁל ה' יִתְבָּרַךְ, יֶשְׁנָהּ בְּרָכָה הַבָּאָה בְּעִקְבוֹת תְּפִלָּה. וְיֶשְׁנָהּ בְּרָכָה כִּשְׂכַר רַק בָּעוֹלָם הַבָּא - \"וּלְמָחָר לְקַבֵּל שְׂכָרָם\" בִּגְלַל קִיּוּם הַתּוֹרָה וּמִצְווֹת מִתּוֹךְ עֲמִידָה בְּנִסְיוֹנוֹת, אֲבָל סוֹף סוֹף אָנוּ פֹּה וְקַיֶּמֶת גַּם הַקְּלָלָה, לְכָל אֶחָד יֵשׁ חִסָּרוֹן, זֶה יָכוֹל לִהְיוֹת חִסָּרוֹן בְּמַשֶּׁהוּ גַּשְׁמִי אוֹ רוּחָנִי אוֹ שְׁנֵיהֶם יַחַד (יֵשׁ מָה לְתַקֵּן) כָּךְ שֶׁהַקְּלָלָה יְכוֹלָה לְהַגִּיעַ בְּאֹפֶן מְסֻיָּם גַּם כְּשֶׁאָדָם עוֹשֶׂה טוֹב. | וְאֵיךְ? שֶׁעוֹשֶׂה גַּם טוֹב וְגַם לֹא טוֹב. וְיֵשׁ לְהִשְׁתַּדֵּל לַעֲשׂוֹת רַק טוֹב רַק רְצוֹן ה' בְּכָל הַכּוֹחַ מָה שֶׁאֶפְשָׁר לְהַשְׁלִים – לְהַשְׁלִים. לִקְרַאת סוֹף שָׁנָה יֵשׁ חֹדֶשׁ לַעֲשׂוֹת מַאֲזָן כְּדֵי לִהְיוֹת מְאֻזָּן. רַק לִפְתֹּחַ אֶת הָאֹזֶן וְלִתְפֹּס בָּאֹזֶן כְּלִי הַתְּשׁוּבָה, לִקְרַאת חֹדֶשׁ - \"מַזַּל מֹאזְנַיִם\" בּוֹ נִתֵּן מָזוֹן לַנְּשָׁמָה לִהְיוֹת יוֹתֵר טוֹב וּמְתֻקָּן מוּכָן וּמְזֻמָּן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "שיר תורה",
    "subtitle": "",
    "content": "אֵילוּ מַאֲכָלִים מֻתָּר לֶאֱכֹל כָּל אֶחָד לְבַדּוֹ וּמֻתָּר לְאָכְלָם גַּם יַחַד בְּבַת אַחַת, אֲבָל אָסוּר לְבַשְּׁלָם? | אֵיזֶה שֶׁמֶן קָדוֹשׁ (לֹא הֶקְדֵּשׁ) מֻתָּר לְהַדְלִיק בּוֹ נֵר בֵּין שֶׁהוּא טָהוֹר הוּא בֵּין כְּשֶׁהוּא טָמֵא? | אֵיזֶה שֶׁמֶן מֻתָּר לְהַדְלִיק בּוֹ רַק שֶׁהוּא טָמֵא וְלֹא כְּשֶׁהוּא טָהוֹר? | אֵיזֶה שֶׁמֶן מֻתָּר לְהַדְלִיק בּוֹ רַק שֶׁהוּא טָהוֹר וְלֹא כְּשֶׁהוּא טָמֵא ?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "בחרו תשובה אחת נכונה:",
    "content": "לֹא הֵטִיב לַחֲבֵרוֹ כְּמוֹ שֶׁרָצָה חֲבֵרוֹ וַחֲבֵרוֹ אָמַר לוֹ - הִנֵּה קַח מָה שֶׁאַתָּה צָרִיךְ וַאֲנִי לֹא כָּמוֹךָ. |  עָבַר בִּשְׁתֵּי אוֹטוֹבּוּסִים עִם כַּרְטִיס מַעֲבָר | עָבַר עַל מַעֲבַר חֲצִיָּה | עָבַר עַל לֹא תִּטֹּר || בַּמִּקְרֶה הַנ\"ל וְרַק חָשַׁב (בְּרֹאשׁוֹ) הִנֵּה אֲנִי לֹא כָּמוֹהוּ אֲנִי צַדִּיק כִּי אֲנִי כֵּן נוֹתֵן וְהוּא לֹא ... | זֶהוּ אִסּוּר נְטִירָה | זֶהוּ אִסּוּר שַׁבָּת | זֶהוּ שֶׁכָּתוּב אַל תִּהְיֶה צַדִּיק הַרְבֵּה",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ר | טָרִי וְטוֹב || א | בְּאֵזוֹר הֲגִלְגָּל וְהָעֲרֵבָה || ה | עַכְשָׁו, בָּעֵת הַזּוֹ"
  },
  "chida": {
    "title": "שירון פתרון",
    "content": "דּוֹמָה לַנְּמוּכָה | נָעֳמִי אִחֲלָה לָהּ | שִׁיר לְשַׁבָּת בַּלַּיְלָה | וְאֵינָהּ לַצַּדִּיקִים בָּזֶה וּבַבָּא",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "",
    "numbers": ""
  },
  "magic": {
    "title": "שיר פלא",
    "content": "יִטֹּל אוֹ יִשָּׂא | סִסְמָא סוֹדִית | לֹא יָשָׁן",
    "note": "שימו לב!",
    "note1": "פתרו ושבצו",
    "amount": 1
  },
  "badSong": {
    "title": "שריר הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "הַמְּאַבְּדִים אֶת זְכוּיוֹתֵיהֶם - כְּשֶׁאָדָם מַגִּיעַ לִפְנֵי בֵּית דִּין שֶׁל מַעְלָה, פּוֹתְחִים לְפָנָיו סֵפֶר שֶׁבּוֹ רְשׁוּמִים כָּל הַמַּעֲשִׂים שֶׁעָשָׂה בִּימֵי חַיָּיו - זְכוּיוֹת כְּחוֹבוֹת. | בְּיוֹם חֶשְׁבּוֹן, יִמְצְאוּ רַבִּים כִּי בְּסִפְרָם נִרְשְׁמוּ לִזְכוּתָם מַעֲשִׂים טוֹבִים שֶׁהֵם כְּלָל לֹא עָשׂוּ. לִתְמִיהָתָם, יַעֲנֶה לָהֶם: \"אֵלֶּה הֵן הַזְּכוּיוֹת שֶׁנִּלְקְחוּ מֵאֲנָשִׁים שֶׁדִּבְּרוּ עֲלֵיכֶם רָעָה וְנָתְנוּ לָכֶם בְּשֶׁל כָּךְ\". | מֵאִידָךְ, לְאוֹתָם אֲנָשִׁים אֲשֶׁר יִמְצְאוּ כִּי אִבְּדוּ זְכוּיוֹתֵיהֶם וְנִמְחֲקוּ מִסִּפְרָם יֵאָמֵר, כִּי \"מַעֲשֵׂיכֶם הַטּוֹבִים נִרְשְׁמוּ לִזְכוּתָם שֶׁל אֵלֶּה אֲשֶׁר דִּבַּרְתֶּם בִּגְנוּתָם\". בְּדוֹמֶה לְכָךְ, יִהְיוּ אֲנָשִׁים שֶׁיִּמָּצְאוּ כִּי בַּסֵּפֶר רְשּׁוּמִים לְחוֹבָתָם מַעֲשִׂים רָעִים שֶׁהֵם מֵעוֹלָם לֹא עָשׂוּ, וְגַם לָהֶם יֵאָמֵר כִּי \"אֵלֶּה הֵם חֲטָאֵיהֶם שֶׁל אֲחֵרִים שֶׁאַתֶּם דִּבַּרְתֶּם בִּגְנוּתָם וְעַל כֵּן נִרְשְׁמוּ לְחוֹבַתְכֶם\". (חוֹבַת הַלְּבָבוֹת שַׁעַר הַכְּנִיעָה ז')",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "תפזורת",
    "milim": "1) כַּמָּה פְּעָמִים כָּתוּב פֹּה \"שִׁיר הַמַּעֲלוֹת\" (לְכָל כִּוּוּן)? | 2) כַּמָּה רִבּוּעִים לָאֹרֶךְ וְכַמָּה לְרֹחַב?",
    "shorot": "ששירהתולעמהרישש | שירהמעתולעמהריש | יררתולעמהרישריש | שירהמעלותלעהמשה | תולעמהרישעמלריש | לותהמעלותערישרו | תתתתשילתלמהרישת | וווווותולעמהריש | לוללללתלתלעלהרי | עעהעעעעעעעלעמהר | ממממממממממממעמה | ההעהההההבהההלעמ | רהררררררררררולש | ייייייייייייתוי | שששששששששששששתר"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "subtitle1": "",
    "content1": "",
    "credit1": "",
    "title2": "",
    "subtitle2": "",
    "header2": "",
    "content2": "",
    "credit2": "",
    "title3": "שיר חיזוק",
    "subtitle3": "הַשֵּׁם נִמְצָא אִתָּנוּ גַּם בַּטִּיּוּל",
    "content3": "הרה\"ק רַבִּי יוֹאֵל מִסַּטְמֶר אָמַר: רָאִיתִי לְעוֹרֵר, כִּי הֱיוֹת שֶׁבִּימֵי הַקַּיִץ דֶּרֶךְ כָּל הָעוֹלָם לִנְסֹעַ לִמְקוֹמוֹת שׁוֹנִים, עַל כֵּן כָּל אֶחָד יָשִׂים אֶל לִבּוֹ כִּי כְּבוֹדוֹ מָלֵא עוֹלָם, וּבְכָל מָקוֹם אֲשֶׁר בּוֹ נִמְצָאִים, חַיָּבִים לָדַעַת וּלְהִתְבּוֹנֵן כִּי הקב\"ה צוֹפֶה וּמַבִּיט בְּמַעֲשָׂיו, וְיוֹדֵעַ יֵצֶר מַחֲשָׁבוֹת לִבּוֹ, וְאִם הִתְבּוֹנֵן בְּכָל זֶה יִרְאָה וְרַעַד יָבוֹא בּוֹ שֶׁלֹּא יַעֲשֶׂה קְטַנָּה אוֹ גְּדוֹלָה נֶגֶד רְצוֹן ה'. | אַף כַּאֲשֶׁר אָנוּ נִמְצָאִים בְּטִיּוּל אוֹ בִּסְבִיבָה שׁוֹנָה, נִזָּהֵר לְהַקְפִּיד מְאוֹד וּלְדַקְדֵּק בְּקִיּוּם הַהֲלָכָה, שֶׁהֲרֵי ה' נִמְצָא בְּכָל מָקוֹם וְרוֹאֶה אֶת מַעֲשֵׂינוּ.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שיר בלבול",
    "subtitle4": "",
    "content4": "",
    "credit4": "",
    "title5": "אשרינו!",
    "subtitle5": "",
    "content5": "\"לֹא תֹאכַל עָלָיו חָמֵץ\" | בְּפֶסַח אֲנַחְנוּ נִזּוֹנִים מִלֶּחֶם עֹנִי וּמִתְרַחֲקִים מִתַּעֲנוּגוֹת הֶחָמֵץ אֲפִלּוּ שֶׁבִּשְׁאַר יְמוֹת הַשָּׁנָה - לֹא אָסוּר לָנוּ - הַחַג הַזֶּה עָשׂוּי לִשְׁבִירַת וְהַכְנָעַת הַתַּאֲווֹת. | הָרַבִּי בַּעַל \"אַהֲבַת יִשְׂרָאֵל\" מִוִּיזְ'נִיץ זצ\"ל הָיָה נִמְנָע בְּיָמִים אֵלּוּ מִלְּעַשֵּׁן, וּכְשֶׁשְּׁאָלוּהוּ עַל כָּךְ אָמַר - \"שְׁתֵּי תַּאֲווֹת יֵשׁ לִי הָאַחַת - לִלְמֹד תּוֹרָה וּלְהַבְדִּיל - הַשְּׁנִיָּה לְעַשֵּׁן, וְהִנֵּה בְּפֶסַח עָלַי לִשְׁבֹּר אֶת תַּאֲוָתִי, נוּ, וְכִי עַל אֵיזֶה תַּאֲוָה אֲוַתֵּר\" ?!",
    "credit5": "(מאת א.נ.ר)",
    "title6": "",
    "subtitle6": "",
    "content6": "",
    "credit6": ""
  },
  "pitaron": {
    "title": "וענתה השירה",
    "subtitle": "",
    "content": "שיר הכבוד: 1) ג' 2) א' | פרשאלה: רענן, אלוני מורה, היום | שירון פתרון: מנוחה | שיר פלא: יקח, קוד, חדש | שיר התורה: 1) א. מותר לכהן לאכול פירות תרומה עם פירות שביעית אבל אסור לבשל הרבה פירות שביעית עם שמן תרומה כי גורם לפירות שביעית להיפסל אם נטמא. ב. מותר לאכול לחם עם חלב אפילו הרבה אבל אסור לאפות הרבה לחם חלבי שמא יבואו לאוכלו עם מאכלי בשר. 2) שמן שביעית מותר להדליק בו נר בין בשמן טהור ובין בשמן טמא. 3) שמן תרומה כשהוא טמא מותר לכהן להדליק בו ובשמן תרומה טהור אסור. 4) שמן מעשר שני עם טמא הוא אסור להדליק בו, אם הוא טהור מותר – (רע\"ב)"
  },
  "contact": "לפרטים בעניין העלון: 052-7649600",
  "rip": "לע\"נ|ישראל יוסף בן מנחם אריה,|ישעיהו בן מלכה,|רחל בת משה ונחה,|רינת ברנה בת שרה|ע\"ה",
  "fw": "יישר כח לכל העוסקים והמסיעים| ברכת ה' עליכם. |שפע ברכה"
}
