{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "86",
    "remez": "",
    "parasha": "פרשת צו - שבת הגדול",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת הגדול שלום ופסח כשר ושמח!",
    "subtitle": "דרשת שבת הגדול",
    "text": "קוֹרְאִים יְקָרִים. פָּרָשַׁת הַשָּׁבוּעַ, צַו וברש\"י – זֶהוּ לָשׁוֹן זֵרוּז. זְרִיזוּת – לְהִתְמַקֵּד בְּדָבָר שֶׁיֵּשׁ לַעֲשׂוֹת אוֹתוֹ וַאֲפִלּוּ בְּנַחַת, בְּשִׂמְחָה, זֶה זְרִיזוּת. כַּאֲשֶׁר יֵשׁ זְמַן שֶׁתּוֹחֵם אֶת מַעֲרֶכֶת פְּעֻלּוֹת הָאָדָם זֶה יָכוֹל לִיצֹר לַחַץ וְדָחַק כְּמוֹ שֶׁכָּתוּב בְּהַגָּדָה שֶׁל פֶּסַח, אֵין זֶה זְרִיזוּת. זְרִיזוּת הוּא הַהֶפֶךְ מֵעַצְלוּת. כַּאֲשֶׁר מַגִּיעַ פֶּסַח אָנוּ חוֹזְרִים לְהִזָּכֵר בְּכָךְ שֶׁאֵין מַחְמִיצִין אֶת הַמִּצְווֹת, וּזְרִיזִין מַקְדִּימִין לַמִּצְווֹת. בַּעֲבוֹדַת ה' הַזְּרִיזוּת הִיא הָרָצוֹן לְהַגִּיעַ לְאוֹתוֹ רֶגַע שֶׁל מִצְוָה כִּי כָּעֵת אִי אֶפְשָׁר, רַק בְּהִגִּיעַ הַזְּמַן הַמַּתְאִים, לָכֵן הַצְּפִיָּה לַזְּמַן הַהוּא הוּא כְּבָר לִפְנֵי כֵן – הָאֹכֶל שֶׁל הַנְּשָׁמָה - \"בַּת מֶלֶךְ\" זֶה בְּרוּחָנִיּוּת. אֲבָל יֵשׁ פֹּה גּוּף וּזְמַן וְכוּ' ... עַל כֵּן יֵשׁ לְחַכּוֹת אֲבָל כַּאֲשֶׁר מַגִּיעַ הַזְּמַן הַמַּתְאִים – לֹא מַחְמִיצִים. זְכוּרָנִי יְהוּדִי יָקָר שֶׁהָיָה מִתְקָרֵב לְבֵית הַכְּנֶסֶת כָּל יוֹם (לִפְנֵי זְמַן הַתְּפִלָּה) וְאָז הָיָה פּוֹצֵחַ בְּרִיצָה מִתּוֹךְ חֵשֶׁק כְּבָר לָבוֹא לְבֵית ה' וּלְהִתְפַּלֵּל בְּנַחַת וּבְשִׂמְחָה! לְדַבֵּר עִם ה' מַהֵר, לַעֲבֹד מַהֵר וְלִגְמֹר... זֶה לֹא נִשְׁמָע כָּל כָּךְ קָשׁוּר לַזְּרִיזוּת בַּעֲבוֹדַת ה'. | הָעַצְלוּת הִיא שֶׁל הַגּוֹיִים בְּעִקָּרָהּ. הָאָדָם נִקְרָא אֲדָמָה – כִּי מִדָּה זוֹ מוֹשֶׁכֶת לְעַכֵּב אוֹתוֹ מִלְּהַשְׁתָּנוֹת, הַגּוֹיִים נִקְרָאִים מִשְׁפְּחוֹת הָאֲדָמָה. פַּעַם עָקְצוּ מִישֶׁהוּ – אָמְרוּ לוֹ שֶׁהוּא עַצְלָן. הוּא לֹא עָנָה, אח\"כ הִסְבִּיר שֶׁהוּא הִתְעַצֵּל לַעֲנוֹת. יָדוּעַ שֶׁהַחַיּוֹת בַּיַּעַר אָמְרוּ ל\"צַב הַמִּתְנַדֵּב\" – בְּבַקָּשָׁה אִם יֵלֵךְ לְהָבִיא לְכֻלָּם מַיִם. וְהוּא הָלַךְ. כַּעֲבֹר ג' יָמִים שֶׁלֹּא חָזַר אָמְרוּ אֵיזֶה אִטִּי, וְאָז הַצָּב הִפְתִּיעָם מֵאֲחוֹרֵי גֶּזַע עֵץ (שָׁם הִתְחַבֵּא) וְאָמַר – עַכְשָׁו שֶׁדִּבַּרְתֶּם עָלַי כָּךְ אֲנִי לֹא אֵלֵךְ. הָיָה עָצֵל שֶׁאָמְרוּ לוֹ לָלֶכֶת לִנְמָלָה וְלִרְאוֹת... הִיא חֲרוּצָה. הוּא הִגִּיעַ לָעֵץ רָאָה אֶת דַּרְכֵי הַנְּמָלָה וְיָשַׁב שָׁם כָּךְ בַּצֵּל 4 שָׁעוֹת 😁. אֵיפֹה מִדָּה זוֹ שַׁיֶּכֶת בַּעֲבוֹדַת ה'? | ר' אֱלִיעֶזֶר אוֹמֵר – מְשַׁבֵּחַ אֲנִי אֶת הָעַצְלָנִים בְּמוֹעֵד (חוֹל הַמּוֹעֵד) שֶׁיּוּכְלוּ לְקַיֵּם אֶת סְעוּדוֹת הַחַג וְלִלְמֹד תּוֹרָה בְּשִׂמְחָה בַּבַּיִת וְלֹא בְּטִיּוּלִים. וְלָכֵן אָסוּר לַעֲשׂוֹת מְלָאכָה הָאֲסוּרָה בְּמוֹעֵד. אַהֲרֹן הַכֹּהֵן שֶׁהָיָה רוֹדֵף וְזָרִיז לַעֲשׂוֹת שָׁלוֹם, הִתְעַצֵּל לִבְנוֹת מִזְבֵּחַ לְעוֹבְדֵי הָעֵגֶל כָּךְ מֹשֶׁה יָבוֹא בֵּינְתַיִם. בַּעֲבוֹדַת ה' צְרִיכִים נַחַת וּזְרִיזוּת לָעֲבוֹדָה. | שַׁבָּת זוֹ וְשַׁבַּת תְּשׁוּבָה אֵלּוּ שַׁבָּתוֹת גְּדוֹלוֹת. בְּשַׁבָּת זוֹ בְּמִצְרַיִם עַם יִשְׂרָאֵל הִתְחַזְּקוּ לָרִאשׁוֹנָה בֶּאֱמוּנָה בה' עַל יְדֵי שֶׁהִפְרִישׁוֹ עַצְמָם מֵהָעֲבוֹדָה זָרָה. נוֹהֲגִים לִדְרֹשׁ בְּעִנְיְנֵי הַפֶּסַח בַּהֲלָכָה וְאַגָּדָה. לָכֵן נְסַכֵּם קְצָת וּבְאוֹפֵן מְקֻצָּר: | 1) כַּשְׁרוּת הַמִּטְבָּח: עָדִיף כֵּלִים חֲלִיפִיִּים לְפֶסַח (הַכֹּל). אִם לֹא – יֶשְׁנָם כֵּלִים שֶׁאִי אֶפְשָׁר לְהַכְשִׁיר וְיֵשׁ שֶׁכֵּן. לָכֵן יֵשׁ לִבְדּוֹק מָה הַהַכְשָׁרָה הָעֲדִיפָה. | 2) מוּצְרֵי אֲכִילָה לְפֶסַח: קְנִיּוֹת – כַּמָּה שֶׁיּוֹתֵר מֻקְדָּם. קֶמַח מַצָּה שֶׁל כָּל הַשָּׁנָה – הוּא חָמֵץ גָּמוּר. תַּבְלִינִים פְּתוּחִים יְכוֹלִים לְהִנָּגַע בֶּחָמֵץ לָכֵן לִקְנוֹת לְפֶסַח רַק מָה שֶׁיֵּשׁ עָלָיו כַּשְׁרוּת מְיֻחֶדֶת לְפֶסַח. וְכַמּוּבָן נוֹהֲגִים לְהַדֵּר, וְיֶשְׁנָם הֶכְשֵׁרִים מְהֻדָּרִים ובד\"צים בְּמָלֵא מוּצָרִים לְפֶסַח, שִׂימוּ לֵב! | 3) מְכִירַת חָמֵץ – לְהַקְדִּים. כָּל מָה שֶׁמַּחֲלִיטִים לִמְכּוֹר הַכּוֹלֵל מוּצְרֵי אֲכִילָה שֶׁלֹּא מֻדְפָּס בְּכַשְׁרוּת כשל\"פ לָשִׂים בִּמְקוֹמוֹת מֻגְדָּרִים, לִסְגֹּר וְלִכְתֹּב מָכוּר לַגּוֹי כְּדֵי שֶׁיָּדְעוּ אֵיפֹה לֹא לָגַעַת. וְהַגּוֹי יָדַע אֵיפֹה כֵּן לָגַעַת. מוּצְרֵי חָמֵץ מַמָּשׁ – כְּפַסְטוֹת וְכַד' אֶפְשָׁר לְאָכְלָם, לְמוּסָרָם לִצְדָקָה לִפְנֵי פֶּסַח אוֹ לְזוֹרְקָם לְפַח. | 4) בְּדִיקַת חָמֵץ – בִּכְלָלִיּוּת: הֲכִי חָשׁוּב לְהָכִין אֶת הַמִּטְבָּח וּלְבוֹדְקוֹ טוֹב טוֹב. וּבַבַּיִת – הֵיכָן שֶׁיֵּשׁ חָמֵץ בְּכַזַּיִת אוֹ פָּחוֹת וְחָשׁוּב. לְהוֹצִיא וּלְבַעֵר. | 5) בִּעוּר חָמֵץ – מָה שֶׁנִּשְׁאַר לְעֶרֶב פֶּסַח – נִשְׁמָר וּמִתְבַּעֵר בַּזְּמַן מִן הָעוֹלָם – יֵשׁ אֵשׁ! לְהִתְפַּלֵּל לה' גַּם עַל בִּעוּר הָרַע מִן הָעוֹלָם וּמִתּוֹכֵנוּ – בְּעִקָּר. | 6) בִּטּוּל חָמֵץ – מָה שֶׁנִּשְׁאַר בְּמָקוֹם לֹא יָדוּעַ אוֹ שֶׁלֹּא רוֹאִים מְבַטְּלִים לְגַמְרֵי. לוֹמַר בְּשָׂפָה שֶׁמְּבִינִים. לְגַבֵּי תְּרוּפוֹת – מָה שֶׁלֹּא בָּרוּר – לִשְׁאוֹל חָכָם. 7) מַצָּה – טוֹב לִשְׁקֹל אוֹ לְהָכִין כַּזַּיִת מַצָּה לִפְנֵי הַחַג. הִלְכוֹת כַּזַּיִת – כְּמוֹ כָּל הַשָּׁנָה. יֵשׁ בְּמַצָּה מְרֻבַּעַת וְיֵשׁ בַּעֲגֻלָּה אוֹ בְּרַכָּה. צָרִיךְ לִלְמֹד! | 8) רְבִיעִית יַיִן – יֵשׁ נוֹהֲגִים לְעֵרֶךְ 90 סמ\"ק (כּוֹס) וְיֵשׁ 150 סמ\"ק. | 9) כָּל פְּרָטֵי הַסֵּדֶר מְעַנְיְנִים – יֵשׁ דְּרָשׁוֹת שַׁבָּת הַגָּדוֹל וּמִסְּתָמָא מְדַבְּרִים עַל זֶה. | 10) סִפּוּר יְצִיאַת מִצְרַיִם – הַיְּלָדִים!!! גַּם הַהוֹרִים!!! שִׂימוּ לֵב, לַחֲשֹׁב עַל עִנְיַן ה\"עֵרָנוּת\". לִישׁוֹן קוֹדֵם, רְגוּעִים, מָה לְסַפֵּר – בַּחֲנֻיוֹת יֵשׁ הַרְבֵּה מִזֶּה. | 11) סַבְלָנוּת: מַגִּיד, חֲצוֹת, רְעֵבִים – זֶה הַפִּתְרוֹן סַבְלָנוּת. | 12) מִתְאָרְחִים אוֹ מְאָרְחִים? שִׂימוּ לֵב לִפְנֵי – לַכַּשְׁרוּת, הָאֲוִירָה, שֶׁתִּהְיֶה הִתְעַלּוּת וּלְפַנּוֹת זְמַן לַיְּלָדִים. (וְכָל שֶׁלֹּא אָמַר ג' דְּבָרִים ... 'רַבָּן גַּמְלִיאֵל...' ... לֹא יָצָא יְדֵי חוֹבָה) | 13) כָּל מָקוֹם וּמַצָּב שֶׂה' מְגַלְגֵּל לִיהוּדִי הֲרֵי שָׁם הוּא יָכוֹל לִזְכּוֹת לִהְיוֹת בֶּן חוֹרִין! עֲבָדִים הָיִינוּ וּמֵאָז הַיְּצִיאָה אָנוּ מֻבְטָחִים עַל הַגְּאֻלָּה הִשְׁלִימָה בִּמְהֵרָה בְּיָמֵינוּ אָמֵן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "תַּפּוּחַ אֲדָמָה | הָאֲדָמָה | נְפָשׁוֹת || תַּפּוּחַ אֲדָמָה יְרוּשַׁלְמִי | הָאֲדָמָה | נְפָשׁוֹת || פִּירֶה – תפו\"א מְרֻסָּק – נִתְמַעֵךְ בְּיָד | הָאֲדָמָה | נְפָשׁוֹת || פִּירֶה – תפו\"א מְרֻסָּק – נִתְמַעֵךְ בִּבְלֶנְדֶּר לְגַמְרֵי | שֶׁהַכֹּל | נְפָשׁוֹת || פִּירֶה – תפו\"א מְרֻסָּק – אִינְסְטַנְט | שֶׁהַכֹּל | נְפָשׁוֹת || תַּפּוּחַ אֲדָמָה מָתוֹק | הָאֲדָמָה | נְפָשׁוֹת || תַּפּוּחַ עֵץ | הָעֵץ | נְפָשׁוֹת || תַּפּוּחַ זָהָב | הָעֵץ | נְפָשׁוֹת"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "מָה הַמִּשְׁנָה הֲכִי קְצָרָה בש\"ס? | אֵילוּ דְּבָרִים עוֹשִׂים בְּצַד שְׂמֹאל (אֲפִלּוּ מִי שֶׁיְּמִינִי) | \"לָבָן בִּקֵּשׁ לְעָקוֹר אֶת הַכֹּל\", אֵיפֹה מָצָאנוּ זֹאת בַּתּוֹרָה?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "מָה כַּוָּנַת חז\"ל - \"זְרוֹק מָרָה בָּתַלְמִידִים\"? | לָקַחַת מַרְאֶה מִזְּכוּכִית וְלִזְרוֹק עֲלֵיהֶם | לְהַשְׁפְּרִיץ עֲלֵיהֶם אֶשְׁכּוֹלִית מָרָה | לְזָרֵז תַּלְמִידָיו לִלְמוֹד וַאֲפִלּוּ יִהְיֶה לָהֶם כְּלִימָה מִכָּךְ || תַּלְמִידִים שֶׁלֹּא הֵבִינוּ אֶת הַלִּמּוּד מֵחֲמַת שֶׁהוּא קָשֶׁה וְלֹא בִּגְלַל שֶׁהִתְעַצְּלוּ | אָסוּר לָרַב לְהַכְלִימָם בְּשׁוּם אוֹפֵן | מֻתָּר לְרַב, כִּי הֵם לֹא הֵבִינוּ | צָרִיךְ לָזֶה אִשּׁוּר בִּכְתָב מֵהַהוֹרִים",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "צ | הַמִּלָּה שֶׁחוֹזֶרֶת עַל עַצְמָהּ הֲכִי הַרְבֵּה פְּעָמִים בַּפָּרָשָׁה הַמַּתְחִילָה בָּאוֹת צ'? || ו | עַל אֵיזֶה מִלָּה בַּפָּרָשָׁה יֵשׁ טַעַם \"שַׁלְשֶׁלֶת\"? || - || פ | הַמְּדַבֵּר וְהַמְּסַפֵּר סִפּוּר יְצִיאַת מִצְרַיִם || ס | הַיַּרְדֵּן פָּנָה לְאָחוֹר || ח | נִסְתַּיֵּם סֵדֶר פֶּסַח"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "עָלֶיהָ מְרַמֵּז הֶחָמֵץ | נוֹסִיף אֶת 12 וְנוֹרִיד הָרִאשׁוֹן | נַגִּיעַ לְחוּץ לָאָרֶץ | וְזֶה מָה שֶׁקָּרָה בַּחֹדֶשׁ הָרִאשׁוֹן",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "___ כְּלָיוֹת לְקָרְבָּן | ___ מִינֵי לֶחֶם לְקָרְבָּן תּוֹדָה | ___ יְמֵי מִלּוּאִים | ___ הַזָּאוֹת עַל הַמִּזְבֵּחַ | ___ בִּגְדֵי כֹּהֵן גָּדוֹל | ___ בִּגְדֵי כֹּהֵן הֶדְיוֹט | מַפְרִישׁ מִסַּל הַמַּצּוֹת לֶחֶם ___, מַצָּה ___, רְקִיק ___ | ___ יְמֵי פְּרִישׁוּת כֹּהֵן גָּדוֹל לִפְנֵי יוֹם הַכִּפּוּרִים",
    "numbers": "1 | 2 | 4 | 7 | 8 | 40"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "אִם יֶשְׁנוֹ בָּאִילָן מְבָרְכִים בְּנִיסָן | נִיסָן הַתְחָלָה לָרְגָלִים | מַכָּה לִפְנֵי אַחֲרוֹנָה",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "רְאוּבֵן יוֹדֵעַ כִּי שִׁמְעוֹן קוֹנֶה מוּצְרֵי מָזוֹן שֶׁכַּשְׁרוּתָם מֻטֶּלֶת בְּסָפֵק. יֶשְׁנָם ג' סִבּוֹת שֶׁבִּגְלָלָם יִרְצֶה רְאוּבֵן לְסַפֵּר זֹאת לְלֵוִי. א) רְאוּבֵן מִתְכַּוֵּן בִּדְבָרָיו לְהַשְׁמִיץ אֶת שִׁמְעוֹן – זֶה וַדַּאי לָשׁוֹן הָרַע. ב) רְאוּבֵן רוֹגֵז עַל שִׁמְעוֹן שֶׁאֵינוֹ נִזְהָר כָּל כָּךְ בְּעִנְיְנֵי כַּשְׁרוּת, הוּא לֹא מִתְכַּוֵּן לִפְגֹּעַ בּוֹ אֶלָּא מְבַטֵּא אֶת רוֹגְזוֹ עַל קַלּוּת דַּעְתּוֹ שֶׁל שִׁמְעוֹן. זוֹ דֻּגְמָא לְקִנְאַת הָאֱמֶת – וְגַם אָסוּר. ג) רְאוּבֵן רוֹצֶה לְהַזְהִיר אֶת לֵוִי שֶׁלֹּא יֹאכַל בְּבֵית שִׁמְעוֹן כְּדֵי שֶׁלֹּא יִכָּשֵׁל בְּאֹכֶל לֹא כָּשֵׁר. וּכְשֶׁזֶּה כַּוָּנָתוֹ הַיְּחִידָה - יָכוֹל לְסַפֵּר.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "וְאָז נַפְתָּלִי נָפַל מֵחֲמַת שֶׁנִּתְקַע בְּדוּכָן, הִפִּיל אֶת הַכֹּל, וְכָל הַכֵּלִים נִשְׁבְּרוּ בְּעוֹצְמָהּ. וְלֹא זֹאת לְבַד אֶלָּא שֶׁגַּם נַפְתָּלִי בְּעַצְמוֹ נִתְקַע בַּשְּׁבָרִים וְנָפַל עֲלֵיהֶם מַמָּשׁ. וּמֵחֲמַת הַשְּׁבָרִים – הוּא נִפְצַע. הִגִּיעַ בַּעַל הַדּוּכָן רָאָה זֹאת וְכָעַס מַמָּשׁ, עַד כְּדֵי שֶׁהֵרִים עָלָיו אֶת יָדוֹ, וְהִכָּה אֶת נַפְתָּלִי מַמָּשׁ. זֶה הָיָה מַצָּב מֵבִישׁ – לְקַבֵּל מַכּוֹת, וְלִיפּוֹל עַל שִׁבְרֵי זְכוּכִית, וְאָז בַּעַל הַדּוּכָן תּוֹבֵעַ אוֹתוֹ וְגוֹרֵר אוֹתוֹ לַשּׁוֹפֵט עַל מְנַת שֶׁיִּתֵּן פְּסַק דִּין.",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "מרדכי | תרש | אסתר | זרש | אחשורוש | המן | ושתי | שושן | כסא | התך | שפה",
    "shorot": "תהמנזרשפהתכ | מרדכיתשושנס | אחשורושרתסא"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "אמת – גשר של קדושה",
    "subtitle": "",
    "text": "ַוַיָּקָם בַּלַּיְלָה הוּא וַיִּקַּח אֶת־שְׁתֵּי נָשָׁיו וְאֶת",
    "credit": "(שמואל ישי דהן – מטפל זוגי)",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "דרשת שבת הגדול בבית הכנסת משכן הכהנים בשעה 18:45 מכבוד הרב יוסף כהן שליט\"א. ומתאפשרת מכירת חמץ כל יום בין מנחה לערבית עד יום שלישי 19:30!",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שיר מזמור",
    "subtitle1": "חפשו את השיר של פסח לפי דרך שירתו, התחילו מהאות ו' בצד ימין למעלה, לכו לכל הכיוונים (בלי לחזור על אות אחת פעמיים)",
    "content1": "ויאעדוי | אהשמההא | בלהדמעש | תובאלהד | ניותימע | וווונאש | נל⚫ל⚫יה | ווונ⚫וה | היאשעמד ",
    "credit1": "",
    "title2": "עזרים לשמחה",
    "subtitle2": "",
    "content2": "אֵיךְ זֶה שֶׁהוּא נִכְנָס לַשַּׁחֲרִית בִּתְחִלַּת חֲזָרַת הַשָּׁץ, יוֹצֵא אַחֲרֵי 20 דַּקּוֹת בְּעֲצַבִּים וְאוֹמֵר \"זֶה לֹא נוֹרְמָלִי שָׁעָה שַׁחֲרִית בְּשֵׁנִי וַחֲמִישִׁי\" 😂| רְאוּבֵן בִּקֵּשׁ מִשִּׁמְעוֹן חֵפֶץ, שִׁמְעוֹן גָּעַר בּוֹ – נָתַתִּי לְךָ כְּבָר בַּשָּׁבוּעַ הַבָּא, מָה אַתָּה לֹא זוֹכֵר? | עַל אֵיזֶה אוֹת תּוֹלִים תְּמוּנָה? | עַל מָה מְבָרְכִים כִּמְעַט מִדֵּי יוֹם 6 בְּרָכוֹת?",
    "credit2": "",
    "title3": "",
    "subtitle3": "",
    "content3": "מַעֲשֶׂה בְּאָדָם שֶׁהִתְאָרֵחַ בְּחִנָּם וְקִבֵּל מִדֵּי יוֹם תַּפּוּחַ אֲדָמָה לֶאֱכֹל, בֹּקֶר צָהֳרַיִם וְעֶרֶב, בְּיוֹם שִׁשִּׁי הֶחֱלִיט שֶׁאִם זֶה כָּךְ גַּם בְּשַׁבָּת אֵינוֹ אוֹכֵל, וְכָךְ הָיָה. שָׁאֲלוֹ בַּעַל הַבַּיִת לָמָּה אַתָּה לֹא אוֹכֵל? אָמַר לוֹ - \"אֵינִי יוֹדֵעַ מָה מְבָרְכִים\" אָמַר לוֹ בַּעַל הַבַּיִת – הֲרֵי כָּל הַשָּׁבוּעַ אָכַלְתָּ, חוּץ מִזֶּה הֲכִי קַל – מָה שֶׁיּוֹצֵא מֵהָעֵץ מְבָרְכִים בּוֹרֵא פְּרִי הָעֵץ, מָה שֶׁיּוֹצֵא מֵהָאֲדָמָה מְבָרְכִים בּוֹרֵא פְּרִי הָאֲדָמָה – וְתַפּוּחַ אֲדָמָה כִּשְׁמוֹ – יוֹצֵא מֵהָאֲדָמָה! אָמַר לוֹ הָאוֹרֵחַ – זֶה נָכוֹן כְּשֶׁיּוֹצֵא מִן הָאֲדָמָה, אֲבָל אֲנִי לֹא יוֹדֵעַ מָה מְבָרְכִים כְּשֶׁזֶּה יוֹצֵא כְּבָר מֵהָאַף? | בָּרוּךְ הַשֵּׁם שֶׁבְּפֶסַח, יֵשׁ מָה לֶאֱכֹל כַּיּוֹם, גַּם פַּעַם הָיָה. אֲבָל יוֹתֵר מִכָּךְ צָרִיךְ לְהוֹדוֹת לה' שֶׁתָּמִיד מֵבִיא לָנוּ כָּל כָּךְ הַרְבֵּה סוּגֵי מַאֲכָלִים, גְּדָלִים, צְבָעִים. וּבִפְרָט זָכִינוּ שֶׁבְּמֶשֶׁךְ יוֹתֵר מִשָּׁנָה מִיְּדֵי שָׁבוּעַ לִלְמֹד וּלְשַׁנֵּן הִלְכוֹת בְּרָכוֹת, וְעוֹד צָרִיךְ לַחֲזֹר. עַל כָּל זֹאת לה' תּוֹדָה, עַל הַשֶּׁפַע הָרוּחָנִי וְהַגַּשְׁמִי הַטּוֹב וְהַמֵּטִיב שֶׁהַכֹּל בָּרָא לִכְבוֹדוֹ, שֶׁהַכֹּל נִהְיֶה בִּדְבָרוֹ שֶׁנּוֹתֵן לָנוּ כֹּחַ לְשִׁבְחוֹ וְנִזְכֶּה לְהַמְשִׁיךְ לִלְמֹד הֲלָכוֹת בְּנוֹשְׂאִים אֲחֵרִים בְּסִיַּעְתָּא דִּשְׁמַיָּא, יָשָׁר כֹּחַ לְכָל הָעוֹזְרִים וְהַמְּסַיְּעִים בְּכָל הָעִנְיָן, בִּרְכַּת ה' עֲלֵיכֶם! | לְסִיּוּם – מָה קָרָה? אִם בַּפֶּסַח יֹאכְלוּ שָׁבוּעַ אוֹכֵל בָּרִיא בְּלִי כָּל הַחֲטִיפִים וְהַוַּפְלִים (אֲפִלּוּ הַכְּשֵׁרִים לְפֶסַח), אֵיזֶה עוֹלָם יָפֶה וְנִפְלָא בָּרָא לָנוּ ה'? נִהְיֶה בְּנֵי חוֹרִין וְנָעָבוֹד אוֹתוֹ!",
    "credit3": "",
    "title4": "",
    "subtitle4": "",
    "content4": "",
    "credit4": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) א. סתם נזירות ל' יום ב. אין מפטירין אחר הפסח אפיקומן ג. שטפה נהר וכו' 2) א. הסבה בליל הסדר ב. קשירת נעלים מרגל שמאל ג. נפילת אפיים במנחה ד. כשעוקר רגליו בסוף עמידה ה. כשאומר עושה שלום – לשמאל 3) אמר לשליח שיקדש לו אשה ומת השליח אסור בכל הנשים בעולם, שמא קידש אחת והשניה קרובה. לבן ובתואל רצו להרוג את אליעזר ויצחק יאסר בהקמת בית. | שיר הכבוד: 1) ג' 2) א' | פרשאלה: צוה, וישחט, פה, סב, חסל | חי-דע: גאולה (גאוה / גולה) | שיר מזמור: והיא שעמדה והיא שעמדה לאבותינו ולנו X2 "
  }
}
