{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "194",
    "remez": "",
    "parasha": "פרשת בהעלותך",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים – הַתּוֹרָה מִתְמַקֶּדֶת עַל מֹשֶׁה גְּדוֹל הַנְּבִיאִים דַּוְקָא מֵהַמַּעֲשֶׂה שֶׁמִּרְיָם דִּבְּרָה עָלָיו. מָה אָמְרָה מִרְיָם? הַסִּפּוּר הוּא – שֶׁהָיוּ שָׁם 2 נְבִיאִים וּשְׁמָם – אֶלְדָּד וּמֵידָד (אַחִים לְמֹשֶׁה) שֶׁהִתְנַבְּאוּ בַּמַּחֲנֶה. | צִפּוֹרָה רָאֲתָה כָּךְ וְהֵגִיבָה – כִּי הֵם וּמִשְׁפַּחְתָּם לֹא יוֹדְעִים מָה זֶה דּוֹרֵשׁ כְּדֵי לִהְיוֹת נְבִיאִים, וּמִרְיָם הֵבִינָה מִמֶּנָּה שֶׁמֹּשֶׁה עָזַב אֶת בֵּיתוֹ לְטוֹבַת הֲכָנָה תְּמִידִית לִנְבוּאָה, וְכָךְ טָעֲנָה מִרְיָם – מִי אָמַר שֶׁזֶּה נָכוֹן? הֲרֵי מֹשֶׁה נָבִיא גָּדוֹל, אֲבָל הוּא שָׁקוּל לְאַהֲרֹן כָּךְ ה' אָמַר בְּפָרָשַׁת וָאֵרָא, וְאִם כֵּן הוּא לֹא הַנָּבִיא הֲכִי גָּדוֹל וּמֵאַף אֶחָד ה' לֹא בִּקֵּשׁ לְפָרֵק בַּיִת וְהִיא מְכַבֶּדֶת אֶת הַהַחְלָטָה שֶׁל מֹשֶׁה מִבְּחִירָה חָפְשִׁית וְכִרְצוֹנוֹ – וְשֶׁה' עוֹזֵר לוֹ בְּכָךְ לְפִי רְצוֹנוֹ וַעֲדַיִן זֶה לֹא אוֹמֵר שֶׁהוּא הַנָּבִיא הֲכִי גָּדוֹל, וְכַמּוּבָן שֶׁלֹּא שָׁלְלָה מִמֶּנּוּ אֶת מַעֲלַת הַנְּבוּאָה בְּגַדְלוּתָהּ וּבָרוּר שֶׁהִיא אָהֲבָה אֶת מֹשֶׁה כְּנַפְשָׁהּ מַמָּשׁ, שֶׁהֲרֵי מָסְרָה עָלָיו נֶפֶשׁ מֵאָז שֶׁנּוֹלַד וְאִם כֵּן בְּדִבּוּר זֶה הִיא רַק רָצְתָה אֶת טוֹבָתוֹ וְעוֹד בָּרוּר שֶׁהִיא כַּוָּנָה לְתוֹעֶלֶת גַּם כְּשֶׁדְּבָרָהּ עִם אָחִיהָ אַהֲרֹן וְזֶה לֹא סְתָם אָדָם, אֶלָּא מִגְּדוֹלֵי הַדּוֹר, וְגַם מִרְיָם דִּבְּרָה בְּצִנְעָה וְלֹא בְּפָנָיו שֶׁל מֹשֶׁה (וּבָרוּר שֶׁמֹּשֶׁה יָדַע מִמָּה שֶׁאָמְרָה). | וְאָז – קִבְּלָה צָרַעַת עַל לָשׁוֹן הָרַע וה' רוֹצֶה שֶׁנִּזְכֹּר מַעֲשֵׂה מִרְיָם כְּדֵי לֹא לְהִכָּשֵׁל בַּעֲווֹן זֶה ... | רֶגַע!! מָה עִם מֹשֶׁה? אֵיךְ מִתְמוֹדְדִים? מִי אֲנַחְנוּ שֶׁנִּבְדֹּק? אֲבָל הַתּוֹרָה כּוֹתֶבֶת – מֹשֶׁה עָנָו מִכָּל הָאָדָם. מֶה הָיְתָה תְּגוּבָתוֹ? שֶׁקֶט! הוּא שָׁמַע וּמָחַל. שָׁתַק. הוּא יָכֹל לוֹמַר – אָה ... אֲחוֹתִי ... אַתְּ יוֹדַעַת עַל מִי אַתְּ מְדַבֶּרֶת? אַתְּ לֹא יוֹדַעַת מִי אֲנִי בֶּאֱמֶת (רַק בְּמַחֲשָׁבָה), זוֹ עֲנָוָה גְּדוֹלָה מְאוֹד. | בְּסִפְרֵי צַדִּיקִים כָּתוּב – שֶׁהֲכִי עָנָו זֶה הֲכִי הֲכִי נָבִיא. כְּשֶׁאוֹמְרִים לְמִשֶּׁהוֹ הַפְּעֻלָּה אוֹ דִּבּוּר שֶׁפָּעַלְתָּ, עָשִׂיתָ לֹא שָׁוֶה כְּלוּם, כְּאִלּוּ אוֹמְרִים – זֶה לֹא אַתָּה, לֹא שֶׁלְּךָ! וְהֶעָנָו שׁוֹמֵר וְאוֹמֵר – נָכוֹן זֶה לֹא שֶׁלִּי זֶה מְה', זֶה שֶׁל ה'. עֲנָוָה זֶה בַּמַּחֲשָׁבָה – כָּךְ זֶה מַתְחִיל מִכָּךְ מַגִּיעַ הַנַּחַת. אַבְרָהָם הָיָה עָנָו – אֲבָל בְּרָמָה שֶׁל עָפָר וָאֵפֶר, זוֹ דַּרְגָּה גְּבוֹהָה מְאוֹד. מֹשֶׁה אָמַר וַאֲנַחְנוּ מָה? כְּלוּם כָּל מָה שֶׁיֵּשׁ זֶה מִמֶּנּוּ יִתְבָּרַךְ וְשֶׁלּוֹ. כַּאֲשֶׁר יְהוּדִי עוֹשֶׂה וִדּוּי אַחַר תְּפִלָּה וּמְסַפֵּר כִּשְׁלוֹנוֹתָיו לִפְנֵי ה', הוּא מוֹרִיד אֶת עַצְמוֹ לִפְנֵי ה', וה' מֵרִים אוֹתוֹ מִיָּד אח\"כ אוֹמֵר לה' כְּמוֹ שֶׁהוֹדַעְתָּ לְעָנָו מִקֶּדֶם. וְלָמָּה לֹא אוֹמֵר מֹשֶׁה – יָדוּעַ מַצְדִּיקִים כִּי אַחַר כָּזוֹ עֲנָוָה לִפְנֵי ה' יְהוּדִי מְחֻבָּר לְמִדָּתוֹ שֶׁל מֹשֶׁה שֶׁהָיָה עָנָו, לָכֵן מַזְכִּירִים אֶת הָעֲנָוָה שֶׁבְּמֹשֶׁה! | יִשְׂמַח מֹשֶׁה בְּמַתְּנַת חֶלְקוֹ – כִּי עֶבֶד נֶאֱמָן קָרָאתָ לּוֹ. אַשְׁרֵי מִי שֶׁזּוֹכֶה לִהְיוֹת צַדִּיק כְּמֹשֶׁה, עָנָו וְנָבִיא כָּמוֹהוּ אִי אֶפְשָׁר אֲבָל צַדִּיק אֶפְשָׁר לִהְיוֹת, עֶבֶד – לִהְיוֹת (בס\"ד). מָה אָמְרוּ עָלָיו – אַתָּה לֹא הַנָּבִיא הֲכִי גָּדוֹל, זֶה לֹא מִמְּךָ? הוּא אָמַר -נָכוֹן! וַאֲפִלּוּ שֶׁיָּדַע אֶת דַּרְגָּתוֹ. יְהִי רָצוֹן שֶׁנִּזְכֶּה לְהִשָּׁמֵר בְּפִינוּ וּלְשׁוֹנֵנוּ לֹא לְדַבֵּר מָה שֶׁאָסוּר וּלְדַבֵּר רַק מָה שֶׁמֻּתָּר וּמִצְוָה. אֲבָל אִם דִּבְּרוּ עָלֵינוּ ... נוּ ... נִתְפַּלֵּל לה' שֶׁנִּזְכֶּה לְהִתְדַּמּוֹת לִקְדוֹשֵׁי עֶלְיוֹן אֵלּוּ.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "שיר תורה",
    "subtitle": "",
    "content": "אֵיךְ יִתָּכֵן שֶׁיֵּשׁ לְמִישֶׁהוּ שֶׁמֶן זַיִת מְהֻדָּר וַעֲדַיִן צָרִיךְ לְהַדְלִיק נֵר חֲנֻכָּה בְּנֵרוֹת שַׁעֲוָה? | אֵיזוֹ מַצָּה כְּשֵׁרָה לְפֶסַח שֵׁנִי וְאֵינָהּ כְּשֵׁרָה לְפֶסַח רִאשׁוֹן? | אִם הַיּוֹלֶדֶת הִיא בַּת כֹּהֵן אוֹ בַּת לֵוִי אֵין הַבֵּן חַיָּב בְּפִדְיוֹן הַבֵּן, בְּאֵיזֶה אֹפֶן אֲפִלּוּ אִם הָאֵם בַּת כֹּהֵן הַבֵּן יִהְיֶה חַיָּב בְּפִדְיוֹן הַבֵּן?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "בחרו תשובה אחת נכונה:",
    "content": "בַּעַל רֶכֶב נוֹסֵעַ לְמָקוֹם מְסֻיָּם וּמַסִּיעַ אֶת חֲבֵרוֹ - | אִם חֲבֵרוֹ מַטְעֶה עַצְמוֹ וְאוֹמֵר תּוֹדָה שֶׁאַתָּה לוֹקְחֵנִי מְיֻחָד בִּשְׁבִילִי – מֻתָּר | אִם אוֹמֵר לַחֲבֵרוֹ אֲנִי נוֹסֵעַ לְשָׁם בִּשְׁבִילְךָ – אָסוּר | 2 הַמִּקְרִים נְכוֹנִים כִּי הָעִקָּר שֶׁחֲבֵרוֹ לֹא יַחְזִיק לוֹ הוֹדָאָה שֶׁלֹּא עַל פִּי הָאֱמֶת. || רְאוּבֵן יוֹדֵעַ שֶׁשִּׁמְעוֹן לֹא רוֹצֶה כְּלָל לִסְעֹד עִמּוֹ. וּמַפְצִיר בּוֹ 20 פְּעָמִים | עוֹבֵר עַל אִסּוּר גְּנֵבַת דַּעַת | מְצֻיָּן, אוּלַי בַּסּוֹף הוּא יֹאכַל עִמּוֹ. | יַזְמִין לוֹ מִשְׁטָרָה.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ב | בְּתוֹכָם || ה | הָאוֹת הַיְּדוּעָה || ע | כִּנּוּס מַיִם בַּשָּׁמַיִם || ל | לְחַפֵּשׂ || ו | _ _ _ _ _ מֵהַר הַשֵּׁם || ת | תֵּלֵךְ מֵעִמָּנוּ || ךְ | כַּאֲשֶׁר"
  },
  "chida": {
    "title": "שירון פתרון",
    "content": "כְּסִימָן מְיֻחָד | בַּאֲרָמִית זֶה דָּג | הָאֶמְצַע שֶׁל אָמֵּנִים | מְבַטֵּא עֵרֶךְ חֲמִשִּׁים",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "חַיָּה כְּשֵׁרָה | כִּנּוּי לְחָשׁוּב | הוּא נִקְרָא כְּמוֹ 2",
    "note": "שימו לב!",
    "note1": "פתרו ושבצו",
    "amount": 1
  },
  "badSong": {
    "title": "שריר הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "רְאוּבֵן עוֹמֵד לְקַבֵּל אֶת שִׁמְעוֹן לַעֲבוֹדָה בַּחֲנוּתוֹ. | לֵוִי, הַיּוֹדֵעַ כִּי שִׁמְעוֹן נִתְפַּס בֶּעָבָר בִּגְנֵבָה, רַשַּׁאי לְסַפֵּר עַל כָּךְ לִרְאוּבֵן (בְּהֶתְאֵם לַתְּנָאִים), כְּדֵי שֶׁיֵּדַע לְהִשָּׁמֵר מִפָּנָיו שֶׁמָּא יִגְנֹב גַּם אֶצְלוֹ. רְאוּבֵן אֵינוֹ רַשַּׁאי אָמְנָם לְקַבֵּל אֶת דִּבְרֵי לֵוִי כֶּאֱמֶת מֻחְלֶטֶת, אַךְ הוּא רַשַּׁאי – בְּעִקְבוֹת דְּבָרָיו – לְהִשָּׁמֵר מִפְּנֵי שִׁמְעוֹן וְאַף לְסָרֵב לְקַחְתּוֹ לַעֲבוֹדָה בַּחֲנוּתוֹ. | לְעֻמַּת זֹאת, אִם לֵוִי יוֹדֵעַ כִּי בְּסִפְרוֹ לִרְאוּבֵן יִתְפַּרְסֵם הַדָּבָר בָּרַבִּים וְיִמְצְאוּ אֲנָשִׁים שֶׁיְּבֵשׁוֹ אֶת שִׁמְעוֹן אוֹ יִפְגְּעוּ בּוֹ בְּשֶׁל כָּךְ, אָסוּר לוֹ לְסַפֵּר לִרְאוּבֵן דָּבָר.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "תפזורת",
    "milim": "פקודי | חודש | פעמון | רימון | אבנט | מעיל | ציץ | מצנפת | אפוד | חושן | נפך | שהם",
    "shorot": "אבנטגטא | דיחבדחפ | פקודירו | ענדאצלד | מפשיישח | וכהעזהו | נומירמש | ממצנפתנ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "header2": "| בִּטֵּל בַּפֶּה | אֵין עָתִיד לְפַנּוֹתוֹ וְלֹא בִּטֵּל בְּפֶה | לֹא יוֹדֵעַ אִם יְפַנֶּה | עָתִיד לְפַנּוֹתוֹ",
    "content2": "כָּרִים וּכְסָתוֹת | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה || תֶּבֶן | כְּשֵׁרָה | מַחְלֹקֶת | פְּסוּלָה | פְּסוּלָה || עָפָר | כְּשֵׁרָה | מַחְלֹקֶת | מַחְלֹקֶת | פְּסוּלָה",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "לִמּוּד הִלְכוֹת שַׁבָּת",
    "content3": "הרה\"ק רַבִּי שִׂמְחָה בּוֹנִים מִפְּשִׁיסְחָא אָמַר: \"לִפְנֵי שֶׁלָּמַדְתִּי הִלְכוֹת שַׁבָּת, אִם עָמַדְתִּי הָיִיתִי יָרֵא לִישֵּׁב וְאִם יָשַׁבְתִּי הָיִיתִי יָרֵא לַעֲמֹד מֵחֲמַת פַּחַד הַשַּׁבָּת – מֵחֲשָׁשׁ שֶׁמָּא יֵשׁ בָּזֶה חִלּוּל שַׁבָּת ח\"ו\". | נִשְׁתַּדֵּל לִקְבֹּעַ זְמַן לְלִמּוּד הִלְכוֹת שַׁבָּת, שֶׁהֲרֵי מִי שֶׁאֵינוֹ בָּקִי בְּהִלְכוֹת שַׁבָּת הַלָּלוּ, וַדַּאי נִכְשַׁל בְּחִלּוּל שַׁבָּת.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שיר בלבול",
    "subtitle4": "",
    "content4": "והיו פורשי איש הכרובים כנפים למעלה הכרובים סוככים על בכנפיהם הכפורת ופניהם אל יהיו אחיו אל פני",
    "credit4": "",
    "title5": "אשרינו!",
    "subtitle5": "",
    "content5": "\"אַל נָא רְפָא\" | ה\"שְׂפַת אֱמֶת\" חָלָה בְּמַחֲלָה נְדִירָה, וְאָמַר עַל כָּךְ ה\"אַבְנֵי נֵזֶר\" בִּגְלַל שֶׁהָיָה ה\"שְׂפַת אֱמֶת\" מִתְפַּלֵּל תָּמִיד עַל כָּל צָרוֹת עַם יִשְׂרָאֵל סוֹבְבוּ מִשָּׁמַיִם שֶׁיֶּחֱלֶה בְּאֹפֶן נָדִיר, כְּדֵי שֶׁיְּעוֹרֵר רַחֲמִים גַּם עַל צָרָה בִּלְתִּי מְצוּיָה זוֹ וִירַפְּאוּ הַחוֹלִים בָּהּ.",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "וענתה השירה",
    "subtitle": "",
    "content": "שיר הכבוד: 1) ג' 2) א' | פרשאלה: בם, ה', ענן, לתור, ויסעו, תעזוב אותנו, כי | שירון פתרון: נון | שיר פלא: ראם, איש, משה | שיר תורה: 1) התחיל להדליק נרות שעווה ואז הביאו לו שמן זית יש אומרים שידליק בשעווה, לא לבזותם בגלל מצוה מן המובחר, ויש חולקים. 2) בפסח ראשון אסור לאכול כזית מצה של איסור חדש כי עשה של פסח לא דוחה לא תעשה של חדש, וכל זה בפסח של מצרים אבל בפסח שני שנצטוו במדבר אחר מתן תורה י\"ל – עשה דוחה ל\"ת ויאכל מצת חדש. 3) הייתה האמא כהנת ואביו גוי חייבים בפדיון הבן (הבן יפדה עצמו שיגדל) ואם האמא לויה ואביו גוי אין הבן חייב בפדיון."
  },
  "contact": "לפרטים בעניין העלון: 052-7649600",
  "rip": "לע\"נ|ישראל יוסף בן מנחם אריה,|ישעיהו בן מלכה,|רחל בת משה ונחה,|רינת ברנה בת שרה|ע\"ה",
  "fw": "יישר כח לכל העוסקים והמסיעים| ברכת ה' עליכם. |שפע ברכה"
}
