{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "136",
    "remez": "",
    "parasha": "פרשת תזריע",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים – נִקְרָא בַּפָּרָשָׁה עַל מַעֲלַת הָאָדָם שֶׁנִּבְרָא אַחַר חַיָּה וְעוֹף כְּמֶלֶךְ שֶׁהַכֹּל מוּכָן לוֹ לִסְעוּדָה וּכְמוֹ שֶׁאָנוּ מְבָרְכִים אֶת ה' - אֲשֶׁר יָצַר אֶת הָאָדָם בְּחָכְמָה – שֶׁהֵכִין לוֹ כָּל הִצְטָרְכוּתוֹ עוֹד קֹדֶם שֶׁנִּבְרָא. ה' אָמַר לָאָדָם תֵּן דַּעַתְךָ שֶׁלֹּא תַּחֲרִיב עוֹלָמִי – וְכַאֲשֶׁר פָּקַח אָדָם הָרִאשׁוֹן עֵינָיו – בָּאוּ הַחַיּוֹת לְהִשְׁתַּחֲווֹת לוֹ וְאָמַר עִם כֻּלָּם – ה' מָלָךְ גֵּאוּת לָבֵשׁ – הַכֹּל מִמֶּנּוּ יִתְבָּרַךְ. הַכְּדַי לְהָפִיק רְצוֹנוֹ. הָרְשָׁעִים שֶׁהִתְגָּאוּ בִּלְבוּשׁ ה' נֶאֱמַר לָהֶם – יַתּוּשׁ קַדֶּמְךָ וּכְמוֹ שֶׁלְּטִיטוּס \"הַגִּבּוֹר\" נִכְנַס יְתֻשּׁוּן קְטַנְטַן בְּחָטְמוֹ וְעָשָׂה לוֹ שָׁם שָׂמַח. בִּלְעָם שֶׁיָּדַע לְנַצֵּל הִזְדַּמְּנוּיוֹת וּבָאִסּוּר רָאָה מִדְבָּר מָלֵא עֲרֵלוֹת שֶׁמְּכַסִּים אוֹתָם בְּעָפָר (כְּמִנְהַג יִשְׂרָאֵל בִּבְרִית הַמִּילָה) וְהִתְפַּעֵל. הִסְבִּיר הכת\"ס – כִּי טַעַם מִצְוַת הַמִּילָה - לַקֶּשֶׁר, אוֹת וְסִימָן שֶׁלָּנוּ עִם ה' וְלֹא מִתְגָּאִים עַל אֻמּוֹת הָעוֹלָם אֶלָּא שֶׁאָנוּ מְחַדְּדִים לְעַצְמֵנוּ טוֹב כִּי אָנוּ עֲבָדִים וּבָנִים לַה'. כְּמוֹ כֵן בְּמִצְוַת הַמִּילָה יֵשׁ תִּקּוּן טִבְעִי לְיֵצֶר הָאָדָם. מִחוּץ לַדָּת הַיְּהוּדִית הַמִּילָה הִיא חִסָּרוֹן וְאָנוּ יוֹדְעִים שֶׁבְּלִי מִילָה זֶה חִסָּרוֹן, הָאַבָּא שֶׁמָּל בְּנוֹ מַשְׁלִימוֹ וַאֲפִלּוּ בְּלִי נְטִילַת רְשׁוּת מִבְּנוֹ, כָּךְ ה' אָמַר כְּשֶׁהַבֵּן יִגְדַּל הוּא יַשְׁלִים אֶת עַצְמוֹ ע\"י עֲבוֹדַת ה' - הַבְּחִירָה שֶׁלּוֹ. אַבְרָהָם אָבִינוּ – מָסַר נַפְשׁוֹ עַל הַמִּילָה עִם כָּל הַחֲשָׁשׁוֹת שֶׁל מָה יֵצֵא מִזֶּה בְּקִדּוּשׁ הַשֵּׁם וְהִצְלִיחַ, הוּא נֶחֱלַשׁ וה' בָּא לְבַקֵּר אוֹתוֹ. לְיִצְחָק אָבִינוּ כְּבָר עָשׂוּ בְּרִית בְּלִי לִשְׁאֹל וְשָׂמֵחַ. יִשְׁמָעֵאל הִתְרַבְרֵב כִּי מַל מֵרְצוֹנוֹ וּבְנֵי יַעֲקֹב הִסְבִּירוּ לְאַנְשֵׁי שֶׁכֶם כִּי לֹא יִהְיֶה קֶשֶׁר בֵּינֵיהֶם אִם לֹא יָמוּלוּ מֵעַצְמָם. כְּשֶׁעַם יִשְׂרָאֵל יָרְדוּ לְמִצְרַיִם הָיוּ שֶׁחָשְׁשׁוּ מֵהַשִּׁעְבּוּד הַקָּשֶׁה וְעָשׂוּ בְּרִית כְּמָסֹרֶת יִשְׂרָאֵל אֲבָל לֹא כְּמוֹ שֶׁצָּרִיךְ כָּךְ אוּלַי יְטֻשְׁטַשׁ הַהֶבְדֵּל בֵּינָם לְמִצְרַיִם וְיוּקַל הַשִּׁעְבּוּד, זֶה לֹא עָזַר וְהֻכְפַּל הַשִּׁעְבּוּד, וְרַק בִּשְׁחִיטַת הַפֶּסַח – טָלֶה, עֲבוֹדָה זָרָה שֶׁל הַמִּצְרִים וּבְרִית הַמִּילָה הֻדְגַּשׁ מְאוֹד הַשֹּׁנִי בֵּינָם לְמִצְרַיִם וְאָז נִהְיָה חֵן בְּעֵינֵי מִצְרַיִם. | יְהוּדִי עוֹשֶׂה קִדּוּשׁ וְהַגּוֹי לֹא יַעֲשֶׂה הַבְדָּלָה. דָּוִד הַמֶּלֶךְ שָׂמַח מְאוֹד בְּמִצְוַת הַמִּילָה. יְהוּדִים מָסְרוּ נֶפֶשׁ – בְּשִׂמְחָה עַל הַמִּילָה. לָכֵן עוֹשִׂים עַד הַיּוֹם בְּדִקְדּוּק וּבְשִׂמְחָה. הָיָה גָּר שֶׁמָּנְעוּ מִמֶּנּוּ הַגִּיּוּר בְּטַעֲנָה רְפוּאִית כִּי א\"א לְמוּלוֹ כַּאֲשֶׁר בְּדָמוֹ אֵין קְרִישַׁת דָּם וְהוּא הִתְעַקֵּשׁ לִהְיוֹת יְהוּדִי לְרֶגַע אֶחָד אפ' יָמוּת אח\"כ, וה' שָׁמַר עָלָיו שְׁמִירָה מְיֻחֶדֶת. בִּמְקוֹמוֹת נִדָּחִים יְהוּדִים מָלוֹ עַצְמָם אַחֲרֵי שָׁנִים בְּשִׁירַת שֶׁלֹּא עֲשָׂאַנִי גּוֹי וּבַשּׁוֹאָה – אִשָּׁה יְהוּדִיָּה בִּקְּשָׁה סַכִּין מִגֶּרְמָנִי וְנָתַן לָהּ בְּשִׂמְחָה... רַק שֶׁאָז מַלָּה אֶת בְּנָהּ בִּמְסִירוּת וּמָסְרוּ נַפְשָׁם עַל ה' יִתְבָּרַךְ. ר' יִצְחָק אַבַּרְבָּנֵל מָסַר נַפְשׁוֹ עַל הַמִּילָה וְזֶה לְהִנָּצֵל מִמִּיתָה. כַּיּוֹם שֶׁיֵּשׁ הִתְבּוֹלְלוּת וַאֲפִלּוּ בְּגַנֵּי הַיְּלָדִים (בְּעָרִים מְעֹרָבוֹת) חָשׁוּב מְאוֹד לְשַׂמֵּחַ וּלְעוֹדֵד לְמִצְוָה זוֹ. רוֹאִים שֶׁגַּם רְחוֹקִים מִשְּׁמִירַת תּוֹרָה וּמִצְווֹת מִשְׁתַּדְּלִים בְּמִצְוָה זוֹ. הָיָה יֶלֶד שֶׁאִמָּא שֶׁלּוֹ הִזְמִינָה מוֹהֵל וְהָלְכָה מֵהַבַּיִת. הִגִּיעָה מְטַפֶּלֶת בְּאִחוּר, וְעַד אָז בָּכָה הַתִּינוֹק, הַמּוֹהֵל, וְאֵלִיָּהוּ הַנָּבִיא הִתְפַּלֵּל אִתָּם – בָּחוּר זֶה גָּדַל וְנִמְשַׁךְ לִשְׁמִירַת מִצְווֹת בְּגַדְלוּתוֹ הֶפֶךְ מִשְׁפַּחְתּוֹ. מָלִים – אֲפִלּוּ בְּשַׁבָּת וּמוֹהֲלִים מְסַפְּרִים עַל נִסִּים וִישׁוּעוֹת שֶׁהָיוּ לָהֶם בִּנְסִיעָתָם בְּטָעוּת לְכָל מִינֵי מְקוֹמוֹת כְּשֶׁהִתְבָּרֵר שֶׁהָיוּ צְרִיכִים לְמוּל שָׁם דַּוְקָא. אֶלָּא שֶׁיֵּשׁ לְהִזָּהֵר מִמּוֹהֲלִים שֶׁלֹּא לְפִי הַהֲלָכָה כְּהוֹרָאַת גְּדוֹלֵי יִשְׂרָאֵל (וּכְמוֹ שֶׁאוֹמֵר לְכֻלָּם תִּרְאוּ פֶּלֶא  - סַכִּין בְּלִי דָּם) אוֹ מוֹהֵל שֶׁאֵינוֹ יָרֵא שָׁמַיִם אוֹ שֶׁלֹּא מַכִּיר הַמִּקְצוֹעַ וּבָרוּךְ הַשֵּׁם שֶׁיֵּשׁ הַרְבֵּה יִרְאֵי שָׁמַיִם וּמִקְצוֹעָנִים.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "לוֹמַר לִיהוּדִי זְכֹר אֶת הֶעָבָר שֶׁלְּךָ | תָּלוּי מָה הֶעָבָר וּמִי הָאוֹמֵר | זֶה טוֹב, אִם יֵשׁ עָבָר יֵשׁ עָתִיד. | מָה זֶה מְשַׁנֶּה? הָעִקָּר שֶׁמְּדַבְּרִים! || לוֹמַר לְבַעַל תְּשׁוּבָה  - זְכֹר מַעֲשֶׂיךָ כְּשֶׁהַכַּוָּנָה לַעֲווֹנוֹתָיו. | אִם כַּוָּנָתוֹ לְשַׁבְּחוֹ עַל עֲבָרוֹ הַמְּפֹאָר – מֻתָּר. | אִם כַּוָּנָתוֹ לְגַנּוֹתוֹ – אָסוּר | לֹא מְשַׁנֶּה, אָסוּר, כִּי מְצַעֵר אוֹתוֹ.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ת | הַבַּהֶרֶת נִשְׁאֲרָה – אֵיךְ אוֹמֶרֶת הַתּוֹרָה? || ז | _ _ _ תּוֹרַת הַיּוֹלֶדֶת || ר | בְּאֵיזֶה חוּשׁ מִשְׁתַּמֵּשׁ הַכֹּהֵן לָדַעַת עַל נֶגַע הַצָּרַעַת? || י | מִי מְבִיאָה לְקָרְבָּן  - שֶׂה אוֹ שְׁתֵּי תּוֹרִים || ע | הַהֶפֶךְ מ\"שְׁתִי\" || - || ת | אֵיךְ אוֹמְרִים בִּמְקוֹמָהּ? (בִּמְקוֹם הַבַּהֶרֶת) || ז | נֶתֶק טָמֵא  - בְּרֹאשׁ אוֹ ב _ _ _ || ר | אֵיזוֹ פְּעֻלָּה צָרִיךְ לַעֲשׂוֹת הַכֹּהֵן לִפְנֵי שֶׁפּוֹסֵק עַל הַנֶּגַע? || י | יָרֹק חָזָק בִּלְשׁוֹן הַתּוֹרָה || ע | אֵיזֶה כְּלִי אוֹ בֶּגֶד מֻזְכָּר כַּמָּה פְּעָמִים בַּפָּרָשָׁה?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "פרחים אסופים – בלשון נקיבה | מחווה לתור שלה | שאינו אורח דרך קבע | בתוספת ראש תלה.",
    "gil": true,
    "credit": "כל הזכויות שמורות לשמואל גיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "רוֹקֵן מֵהַכְּלִי | גָּדַל, הִתְרַחֵב | מַרְאִים לוֹ הַנֶּגַע",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "הָרַב פ. הוֹצִיא לָאוֹר סֵפֶר מִפְּרִי עֵיטוֹ עַל פָּרָשִׁיּוֹת הַתּוֹרָה. הָרַב מ. שֶׁעָבַר עַל הַסֵּפֶר מָצָא כִּי הוּא מָלֵא שִׁבּוּשִׁים וְטָעוּיוֹת וְהָיָה בָּרוּר לוֹ כִּי סֵפֶר כַּזֶּה יָכוֹל לְהָבִיא נֶזֶק לַתַּלְמִידִים שֶׁיִּלְמְדוּ בּוֹ. | אָסוּר לְהָרַב מ. לְסַפֵּר עַל כָּךְ לְאָדָם שֶׁמִּמֵּילָא לֹא הָיָה פּוֹתֵחַ סֵפֶר זֶה. רַק בְּמִקְרֶה שֶׁהוּא רוֹאֶה לְנָחוּץ לִמְנֹעַ מִמִּישֶׁהוּ לִלְמֹד מִן הַסֵּפֶר וּלְהִכָּשֵׁל בִּטְעִיּוֹתָיו, הוּא רַשַּׁאי לְיַעֵץ לוֹ שֶׁלֹּא לִלְמֹד בּוֹ. עִם זֹאת עָלָיו לְהִזָּהֵר בִּשְׁנֵי דְּבָרִים: | א. אָסוּר שֶׁתִּהְיֶה לוֹ כָּל כַּוָּנָה אַחֶרֶת מִלְּבַד הַתּוֹעֶלֶת הַמַּעֲשִׂית שֶׁבַּדָּבָר.| ב. אֵין הוּא רַשַּׁאי לְבַקֵּר אֶת הַסֵּפֶר מֵעֵבֶר לְמָה שֶׁנָּחוּץ לְשֵׁם מַטָּרָה זוֹ.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יצהר | גר | בני | חלב | תירוש | דגן | חרם | חזה | שוק | חלק | חלף | יקב",
    "shorot": "יצהרחלב | תירושרי | חזהוגקמ | חלקרבני | דגנספלח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ג.",
    "content2": "עַל הַהַנָּחָה הַנ\"ל יֵשׁ סְתִירָה כִּי יֵשׁ מִשְׁנָה הָאוֹמֶרֶת שֶׁהַנּוֹתֵן עֵרוּבוֹ בְּבֵית שַׁעַר שֶׁזֶּה בַּיִת קָטָן לִפְנֵי שַׁעַר הֶחָצֵר אוֹ בְּאַכְסַדְרָה אוֹ בְּמִרְפֶּסֶת זֶה לֹא עֵרוּב וּמִי שֶׁגָּר שָׁם אֵינוֹ צָרִיךְ לָתֵת עֵרוּב, רוֹאִים שֶׁאֶת הָעֵרוּב לֹא מַנִּיחִים בֶּחָצֵר לָכֵן הַגְּמָרָא אוֹמֶרֶת שֶׁכַּוָּנַת הַמִּשְׁנֶה הָרִאשׁוֹנָה - עֵרוּבִי חֲצֵרוֹת בְּבַיִת שֶׁבֶּחָצֵר וְשִׁתּוּפֵי מְבוֹאוֹת בֶּחָצֵר שֶׁבַּמָּבוֹי וְלָכֵן נוֹתְנִים שִׁתּוּף מְבוֹאוֹת בְּבַיִת שֶׁפָּחוֹת מֵ4 אַמּוֹת X 4 אַמּוֹת שֶׁהֲרֵי שִׁתּוּף מְבוֹאוֹת מֻתָּר לְהַנִּיחַ אֲפִלּוּ בֶּחָצֵר. | בַּבַּיִת פָּחוֹת מד\"א עַל ד\"א אֵינוֹ מְחַבֵּר בֵּין 2 עֲיָרוֹת כִּי אֲפִלּוּ צְרִיף הֶעָשׂוּי מַעֲרָבָה וְקָנִים לְשׁוֹמְרֵי פֵּרוֹת אוֹ צַיָּדֵי עוֹפוֹת שֶׁהוּא קָטָן, מְחַבֵּר בֵּין 2 עֲיָרוֹת כִּי לְזֶה זֶה מְיֹעָד לְלִינַת לַיְלָה לְאָדָם אֶחָד אֲבָל בַּיִת שֶׁפָּחוֹת מד\"א עַל ד\"א מְיֹעָד לְדִירָה אֲבָל לֹא רָאוּי לְדִירָה כִּי הוּא קָטָן לָכֵן לֹא מְחַבֵּר.",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "בַּת קוֹל מֵהַשָּׁמַיִם...",
    "content3": "פַּעַם הָגָה\"ח רַבִּי נַחוּם יָאסֶר (רַבָּהּ שֶׁל הָעִיר יָאס) אָמַר: \"הַיּוֹם שָׁמַעְתִּי בַּת קוֹל מִן הַשָּׁמַיִם\", הַסּוֹבְבִים שֶׁהָיוּ שָׁם תָּמְהוּ לְמָה כַּוָּנָתוֹ, וְהוּא הוֹסִיף: \"שָׁמַעְתִּי – 'נַחוּם לְךָ וּתְחַפֵּשׂ אֶת הַנַּעֲלַיִם שֶׁלְּךָ!' – וּלְאַחַר זְמַן מָה, מָצָאתִי אֶת הַנַּעֲלַיִם, וְשָׁמַעְתִּי שׁוּב בַּת קוֹל, אֵין כְּבָר צֹרֶךְ לְהַמְשִׁיךְ וּלְחַפֵּשׂ'... וּמֵאַיִן יָדַעְתִּי שֶׁזּוֹ בַּת קוֹל? כֵּיוָן שֶׁאֵין דָּבָר שֶׁקּוֹרֶה בְּלֹא שֶׁיַּכְרִיזוּ עָלָיו בַּשָּׁמַיִם, וְאִם הָיִיתִי צָרִיךְ לְחַפֵּשׂ אֶת הַנַּעֲלַיִם, הֲרֵי שֶׁכָּךְ הִכְרִיזוּ בַּשָּׁמַיִם\" | נִשְׁתַּדֵּל לְהִתְחַזֵּק בִּידִיעָה שֶׁכָּל דָּבָר וְדָבָר שֶׁקּוֹרֶה אִתָּנוּ, הוּא בְּהַשְׁגָּחָה פְּרָטִית, וְלֹא מֵחֲמַת טֶבַע אוֹ מַעֲשֵׂי בְּנֵי אָדָם.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"נֶגַע צָרַעַת כִּי תִהְיֶה בְּאָדָם וְהוּבָא אֶל הַכֹּהֵן\" – מוּבָא בִּגְמָרָא (נְדָרִים סַד' ) שֶׁמְּצֹרָע חָשׁוּב כְּמֵת, וְרָמַז לְכָךְ הֵבִיא ר' יַעֲקֹב הַכֹּהֵן זצ\"ל בְּסִפְרוֹ \"בְּכוֹר יַעֲקֹב\" – \"צָרַעַת כִּי תִהְיֶה בְּאָדָם\" סוֹפֵי תֵּבוֹת \"מִיתָה\" – כִּי חָשׁוּב כְּמֵת!",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "פרשאלה: 1) תעמוד, זאת, ראיה, יולדת, ערב 2) תחתיה, זקן, ראיה, ירקרק, עור | בשרו חידודים: זרת | שיר פלא: שפך, פשה, כהן"
  }
}
