{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "164",
    "remez": "",
    "parasha": "פרשת לך לך",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים אֶחָד מִנִּסְיוֹנוֹת אַבְרָהָם בַּפָּרָשָׁה – לֵךְ לְךָ, הוּא הָיָה צָרִיךְ לְהַתְחִיל לָלֶכֶת, אֵיךְ יַמְשִׁיךְ? אֵיךְ יָבוֹאוּ כֻּלָּם? מָה עִם בֵּיתוֹ? רַק צָרִיךְ לְהַתְחִיל לָלֶכֶת! ה' אָמַר! לֵךְ – וְלַהֲנָאָתְךָ ... אֵיזוֹ הֲנָאָה? | יָדוּעַ שֶׁבִּתְחִיַּת הַמֵּתִים יָקוּמוּ אֵלּוּ שֶׁטָּרְחוּ לַעֲלוֹת לְאֶרֶץ יִשְׂרָאֵל וְהִתְעוֹרְרוּ לַעֲזֹב אֶת מַנְעַמֵּי הַחַיִּים וּלְהִטַּלְטֵל בַּדֶּרֶךְ, הֵם יָקוּמוּ רִאשׁוֹנִים וְאַחַר כָּךְ הַבָּאִים בַּתּוֹר. ר' חַיִּים מִוָּאלוֹזִ'ין הָיָה אוֹמֵר שֶׁכָּל מָה שֶׁנּוֹתֵן כֹּחַ לַיְּהוּדִי לַעֲזֹב הַכֹּל וּלְהִתְעוֹרֵר לָבוֹא לְאֶרֶץ יִשְׂרָאֵל זֶה מֵחֲמַת הַשָּׁרָשִׁים שֶׁלָּנוּ – אַבְרָהָם אָבִינוּ  - כַּאֲשֶׁר הִתְנַסָּה בְּ-לֵךְ לְךָ ... וּמָה שֶׁיֵּשׁ לָנוּ מה\"לַהֲנָאָתְךָ\"? בְּחַתַּם סוֹפֵר כָּתַב לְבָאֵר כִּי בַּתְּחִלָּה אַבְרָהָם הָיָה יָחִיד עִבְרִי, בּוֹדֵד, גִּלָּה אֶת ה' וְהֵפִיץ אֱמוּנָה עַד כְּדֵי שֶׁהָרְשָׁעִים קָמוּ לְזוֹרְקוֹ לְאֵשׁ, וְנִצַּל. בָּא ה' וְאוֹמֵר לוֹ לֵךְ לְךָ אֲבָל לַהֲנָאָתְךָ כָּעֵת אַל תַּגִּיעַ לְמַצָּב שֶׁיִּזְרְקוּ אוֹתְךָ לָאֵשׁ כִּי יֵשׁ לְךָ תַּלְמִידִים וְיִהְיֶה לְךָ בַּהֶמְשֵׁךְ עוֹד לָכֵן תַּשְׁקִיעַ בָּהֶם, הַשּׁוֹמֵעַ יִשְׁמַע וְהֶחָדֵל יֶחְדֹּל – זוֹ תְּקוּפָה חֲדָשָׁה, לַעֲזֹב אֶת הֶעָבָר, לִחְיוֹת וּלְהִתְנַהֵג אַחֶרֶת גַּם בְּלִמּוּד וְזִכּוּי הַתַּלְמִידִים. | עַל אֵלּוּ תַּלְמִידִים מְדֻבָּר? אֶת הַנֶּפֶשׁ אֲשֶׁר עָשׂוּ בְחָרָן! ובחז\"ל כָּתוּב שֶׁהַגֵּרִים הָרִאשׁוֹנִים חָזְרוּ לְסוּרָם אַחַר כָּךְ הָיוּ תַּלְמִידִים שֶׁשָּׁנוּ, לָמְדוּ וְלֹא פָּרְשׁוּ. | הָיָה דַּרְשָׁן שֶׁהִצְטַיֵּן בִּלְהַרְדִּים אֶת קְהַל שׁוֹמְעָיו, יוֹם אֶחָד הָיָה יְהוּדִי אֶחָד שֶׁהִתְעוֹרֵר (מֵהַדְּרָשָׁה) יוֹתֵר וְיוֹתֵר שָׁאַל הַדַּרְשָׁן מָה חִזֵּק אוֹתְךָ, עָנָה – כְּבוֹד הָרַב, עֵז הָיְתָה לָנוּ וְנִפְטְרָה וְאַתָּה כ\"כ דּוֹמֶה לָהּ ... מַמָּשׁ מַזְכִּיר אוֹתָהּ וְזֶה הִפְעִים אוֹתִי 😊. נוּ הַדְּרָשָׁה הָיְתָה טוֹבָה אֲבָל אַף אֶחָד לֹא הִתְחַזֵּק. הָיָה דַּרְשָׁן אַחֵר שֶׁרָאָה שֶׁכֻּלָּם הָלְכוּ לוֹ בָּאֶמְצַע חוּץ מֵהַגַּבַּאי שָׁאַל אוֹתוֹ מָה כ\"כ מֻצְלָח בַּדְּרָשָׁה? עָנָה הַגַּבַּאי  - רַק נִשְׁאַרְתִּי שֶׁיִּהְיֶה לְךָ מַפְתֵּחַ. כְּשֶׁאַתָּה גּוֹמֵר רַק תִּנְעַל, אֲנִי הוֹלֵךְ ... מָה עִם הַדְּרָשָׁה הַמֻּצְלַחַת? לֹא חִזֵּק אַף אֶחָד! וּמָה עִם הַתַּלְמִידִים? שֶׁל אַבְרָהָם שֶׁכִּבְיָכוֹל לֹא הִתְחַזְּקוּ כִּי פָּרְשׁוּ מִטּוֹבָתָם הַנִּצְחִית? כָּתוּב פֹּה שֶׁהֶעָמָל זֶה הָעִקָּר, הִנֵּה נֹחַ בָּנָה תֵּבָה 120 שָׁנָה וְהוֹכִיחַ אֶת הַחוֹטְאִים וּמִי הִתְחַזֵּק? אַף אֶחָד, לִפְנֵי ה' גָּלוּי שֶׁלֹּא יִתְחַזְּקוּ אֲבָל לִפְנֵי הַבְּרוּאִים זֶה גָּלוּי? לֹא, אָז צָרִיךְ לַעֲשׂוֹת הִשְׁתַּדְּלוּת! הַקַּדְמוֹנִים כָּתְבוּ שֶׁאִם יִהְיֶה חִזּוּק קְטַנְטַן אֵצֶל הַמְּקַבֵּל תּוֹכֵחָה  - זְכוּתוֹ שֶׁל הַמּוֹכִיחַ תֻּכְפַּל. חוּץ מִזֶּה – גַּם אִם אַף אֶחָד לֹא הִתְחַזֵּק – אֲבָל אַתָּה אֶת עַצְמְךָ הַצָּלַת – נֹחַ נִצַּל וְאַבְרָהָם הִמְשִׁיךְ הָלְאָה לַתַּלְמִידִים הַבָּאִים, מַמָּשׁ חֶסֶד אֲמִתִּי. חֶסֶד עִם הַבְּרִיּוֹת וְחֶסֶד עִם הַבּוֹרֵא יִתְבָּרַךְ. | הָיְתָה מִדְרֶשֶׁת נֹעַר שֶׁקִּבְּלוּ סִבְסוּד עַל כָּל נַעַר 1000 ₪ אֲבָל מִתּוֹךְ 60, 30 פָּסְקוּ מִלְּהַגִּיעַ וְהַתּוֹרֵם רָצָה שֶׁיַּחֲזִירוּ לוֹ 30,000 ₪, הָרַבָּנִים פָּסְקוּ כִּי לֹא צָרִיךְ לְשַׁלֵּם לוֹ כִּי אֵלּוּ שֶׁפָּסְקוּ הֵם הַנֶּפֶשׁ אֲשֶׁר עָשׂוּ בְחָרָן (כַּמּוּבָן שֶׁעָשׂוּ הַכֹּל כְּדֵי שֶׁיִּתְחַזְּקוּ עוֹד). | וּלְסִיּוּם – בַּסְּפָרִים הַקַּדְמוֹנִים כָּתוּב כִּי הָרַע שֶׁהָיָה בְּאוֹתָם תַּלְמִידִים – גֵּרִים, גָּבַר עַל הַטּוֹב, וְהַטּוֹב שֶׁתֻּקַּן נִשְׁמַר מוּגָן אֵצֶל ה' וְהַבָּאִים לְהִתְחַזֵּק וְלִשְׁמֹעַ נֶהֱנִים מִסִּיַּעְתָּא דִּשְׁמַיָּא מֵרִבּוּי הַטּוֹב הַקּוֹדֵם. יְהִי רָצוֹן שֶׁנִּזְכֶּה לְהִתְחַזֵּק וּלְהִתְחַסֵּד לְשֵׁם שָׁמַיִם.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "הַאִם יֵשׁ מָקוֹם בָּעוֹלָם שֶׁגָּדַל שָׁם זָהָב עַל הָאִילָנוֹת? | אֵיזֶה אָמוֹרָא מִתַּלְמוּד בָּבְלִי נִקְרָא עַל שֵׁם אַחַד הַמְּלָכִים שֶׁבְּלֵךְ לְךָ? | מִי עָשָׂה מִלְחָמָה עִם אָבִיו?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "אָמַר לַחֲבֵרוֹ כִּי אֵינֶנּוּ חָכָם אוֹ יָפֶה | עָבַר אִסּוּר הוֹנָאַת דְּבָרִים בֵּין אִם זֶה אֱמֶת וּבֵין שֶׁקֶר. | אִם זֶה אֱמֶת מֻתָּר, וּבַשֶּׁקֶר – אָסוּר. | תָּמִיד מֻתָּר. || בַּגְּמָרָא מְסֻפָּר שֶׁר' אֱלִיעֶזֶר אָמַר לְכוּשִׁי מְכֹעָר אַתָּה | זֶה דִּבּוּר רָגִיל וְנָכוֹן. | אֲפִלּוּ שֶׁר' אֱלִיעֶזֶר כִּוֵּן לְטוֹבָה הָלַךְ לְבַקֵּשׁ מְחִילָה. | צָרִיךְ לִשְׁאֹל בה' כְּמוֹ שֶׁאָמַר לוֹ הַגּוֹי – לֵךְ לְאֻמָּן שֶׁעֲשָׂאַנִי.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ל | לְהֵיכָן הָלַךְ אַבְרָהָם? || כ | שֵׁם הַמֶּלֶךְ שֶׁמַּזְכִּיר אֶת ל\"ג בָּעֹמֶר? || ל | קְרוֹב מִשְׁפָּחָה שֶׁל אַבְרָהָם || כ | בְּמָה אַבְרָהָם הָיָה כָּבֵד?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "יֵשׁ בָּהּ הַרְבֵּה | כְּצֶמַח הַשָּׂדֶה | הַכֶּתֶם שֶׁלָּהּ | וּקְבוּצָה יִרְדְּפוּהָ",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "אֵבָר הַצִּפּוֹר | צָעִיר לְיָמִים | כָּךְ נִקְרָא הַבֵּן הַהוּא לְאֹרֶךְ יָמִים",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "יַעְנְקָלֶ'ה דָּחַף אֶת צְבִיקָה מֵאֲחוֹרֵי גַּבּוֹ, וְהִסְתַּלֵּק מִיָּד הַצִּדָּה כְּדֵי שֶׁלֹּא יָדַע מִי דָּחַף אוֹתוֹ. צְבִיקָה הַנִּרְגָּז הִסְתּוֹבֵב וְגָעַר בְּשִׁמְעוֹן שֶׁעָמַד בְּקִרְבָתוֹ: \"אֵיזוֹ חֻצְפָּה זוֹ לִדְחֹף סְתָם כָּךְ?\" – אַף שֶׁשִּׁמְעוֹן וְיַעְנְקָלֶ'ה הָיוּ לְבַדָּם בַּמָּקוֹם, רַשַּׁאי שִׁמְעוֹן לְהָשִׁיב: \"לֹא אֲנִי דָּחַפְתִּי\", אוּלָם אָסוּר לוֹ לוֹמַר: \"יַעְנְקָלֶ'ה דָּחַף אוֹתְךָ\". עִם זֹאת, רָאוּי כִּי שִׁמְעוֹן יִנְהַג לִפְנִים מִשּׁוּרַת הַדִּין וִיקַבֵּל עַל עַצְמוֹ אֶת הָאַשְׁמָה.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יובל | יחרם | הארץ | מעשר | בכור | עשר | שקלים | כסף | יען | עלה | שבע | חדש | חרב | שלום",
    "shorot": "יחרמיהארצ | ושהלעשרצח | בכורנשבעד | לשלומברחש | קשקלימכספ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "header2": "| בִּטֵּל בַּפֶּה | אֵין עָתִיד לְפַנּוֹתוֹ וְלֹא בִּטֵּל בְּפֶה | לֹא יוֹדֵעַ אִם יְפַנֶּה | עָתִיד לְפַנּוֹתוֹ",
    "content2": "כָּרִים וּכְסָתוֹת | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה || תֶּבֶן | כְּשֵׁרָה | מַחְלֹקֶת | פְּסוּלָה | פְּסוּלָה || עָפָר | כְּשֵׁרָה | מַחְלֹקֶת | מַחְלֹקֶת | פְּסוּלָה",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "הַמַּלְאָךְ מִבְּרִיסְק ...",
    "content3": "בָּעִיר בְּרִיסְק הָיָה אִישׁ אֶחָד שֶׁהִתְנַהֵג כְּצַדִּיק, אֲבָל בְּעִנְיְנֵי \"בֵּין אָדָם לַחֲבֵרוֹ\" הוּא לֹא הָיָה כָּל כָּךְ מֻצְלָח ... אֲנָשִׁים כִּנּוּ אוֹתוֹ ה\"מַלְאָךְ\", אָמַר עַל כָּךְ ה\"בֵּית הַלֵּוִי\": אֵינֶנִּי יָכוֹל לַחֲווֹת דֵּעָה הַאִם הוּא מַלְאָךְ, מִכֵּיוָן שֶׁמֵּעוֹלָם לֹא רָאִיתִי מַלְאָךְ, אֲבָל דָּבָר אֶחָד בָּרוּר לִי, שֶׁאֶת הַמַּעֲלָה הָרִאשׁוֹנָה שֶׁל מַלְאָךְ יֵשׁ לוֹ – שֶׁהוּא לֹא בֶּן אָדָם ... | נִשְׁתַּדֵּל לְהִזָּהֵר מְאוֹד בְּיַחֲסֵנוּ כְּלַפֵּי הַזּוּלָת וְנִזְכֹּר שֶׁגְּרִימַת צַעַר לְזוּלַת הִיא עֲבֵרָה דְּאוֹרָיְתָא לֹא פָּחוֹת מִשְּׁאַר הָעֲבֵרוֹת שֶׁבַּתּוֹרָה.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "\"אֶל עֵמֶק הַשָּׁוֶה הוּא עֵמֶק הַמֶּלֶךְ\"",
    "content5": "בַּמִּדְרָשׁ כָּתוּב שֶׁשָּׁם הֻשְׁווּ כָּל הָאֻמּוֹת, הֵבִיאוּ אֲרָזִים וְעָשׂוּ בִּימָה גְּדוֹלָה וְהוֹשִׁיבוֹ אֶת אַבְרָהָם לְמַעְלָה וְהָיוּ מְהַלְּלִים אוֹתוֹ. ור' יְהוּדָה הֶחָסִיד רֶמֶז לְכָךְ \"אֶל עֵמֶק הַשָּׁוֶה\" גִּימַטְרִיָּא \"בּוֹ קָצְצוּ אֲרָזִים\".",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) הגהות היעב\"ץ: בטוקיו גדלים גרגר זהב בתוך הענבים וגם חוטי זהב על גדי הענבים. 2) וכן תרגמא אריוך, בגמרא – שהיה בקי בדינים כשופט ושופט הוא כמו מלך ויש רש\"י שזה ע\"ש אריוך מלך אלסר הנזכר בלך לך. 3) אליעזר עבד אברהם היה בנו של נמרוד ואברהם בחרו לנהל קרב 4 מלכים, שאחד מהם הוא אמרפל = נמרוד. | פרשאלה: לארץ ישראל, כדרלעומר, לוט, כסף וזהב | שיר פלא: כנף, נער, פרא"
  }
}
