{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "112",
    "remez": "",
    "parasha": "פרשת לך לך",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה - והנה שרה בתיבה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום.",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים – בְּקוֹרוֹנָה סִפֵּר אֶחָד כִּי יְהוּדִי שֶׁהִתְאַשְׁפֵּז בְּבֵית חוֹלִים וְכָל הַזְּמַן צִלֵּם נִשְׁאַל עַל יְדֵי הָרוֹפְאָה – לָמָּה אַתָּה עוֹשֶׂה כָּךְ? וּכְשֶׁעָנָה לָהּ אֲנִי אֵצֵא מִפֹּה וְאֶתְבַּע אֶת כֻּלְּכֶם עַל כָּל מָה שֶׁהִזַּקְתֶּם לִי וּלְכֻלָּם, אָמְרָה לִי תְּצַלֵּם עַכְשָׁו, הִנֵּה אֲנִי מְנַהֶלֶת מַחְלָקָה – מוֹדִיעָה כָּעֵת לְכֻלָּם שֶׁאֲנַחְנוּ לֹא יוֹדְעִים כְּלוּם... סַךְ הַכֹּל אֲנַחְנוּ מְנַסִּים לַעֲשׂוֹת טוֹב, בַּבֹּקֶר נָתַתִּי לוֹ סְטֵרוֹאִידִים וּבַצָּהֳרַיִם לְאַחֵר נָתַתִּי אָקָמוֹל, סַךְ הַכֹּל אֲנַחְנוּ מְנַסִּים. וּכְמוֹ כֵן שָׁמַעְתִּי מִיְּהוּדִי צַדִּיק וְיָרֵא שָׁמַיִם כִּי הָיָה בְּאַרְצוֹת הַבְּרִית בְּכֶנֶס בּוֹ דִּבְּרוּ קְצִינִים בְּכִירִים עַל מִלְחָמוֹת בָּעוֹלָם וְטַקְטִיקוֹת מִלְחָמָה... וְכָל הַזְּמַן הַזֶּה לֹא הֻזְכְּרָה \"יִשְׂרָאֵל\" .לְאַחַר מִכֵּן שָׁאַל הָרַב אֶת גְּדוֹל הַקְּצִינִים לָמָּה לֹא הִזְכַּרְתָּ אֶת יִשְׂרָאֵל? עָנָה לוֹ הַגּוֹי  - אֶצְלְכֶם אֵין חֻקִּים, הַכֹּל לֹא בָּרוּר, אַתֶּם מִתְקַיְּמִים בְּכֹחַ עֶלְיוֹן יֵשׁ מִי שֶׁשּׁוֹמֵר עֲלֵיכֶם. | בַּפָּרָשָׁה נִקְרָא עַל אָבִינוּ  - אַבְרָהָם, שֶׁהִתְנַסָּה בְּ 10 נִסְיוֹנוֹת  - כָּל הָעוֹלָם הָיָה קִיצוֹנִי בִּכְפִירָה, עֶזְרָה לְזוּלַת, עֲבוֹדָה זָרָה, וְהוּא אָמַר הָפוּךְ. זֶה כְּמוֹ לְהַכְנִיס סִכָּה חַדָּה בְּבָלוֹן הֲכִי נָפוּחַ בָּעוֹלָם, וּכְמוֹ שֶׁחוֹלֶה מִתְעוֹרֵר בְּטָעוּת בְּאֶמְצַע נִתּוּחַ, אֵיזֶה כְּאֵב, הַתּוֹכֵחָה הָיְתָה קָשָׁה וְעָצְמָתִית. הֵם זְרָקוּהוּ לָאֵשׁ, אָמְרוּ שֶׁהוּא קִיצוֹנִי. אֲבָל ה' אָמַר לוֹ – אַתָּה יָחִיד וַאֲנִי יָחִיד... \"מָגֵן אַבְרָהָם\". ה' אָמַר לוֹ לֵךְ לְךָ מֵאַרְצְךָ, שֶׁיֵּלֵךְ לְהִשְׁתַּנּוֹת לְטוֹבָה וַהֲנָאָה – וה' מָגֵן עָלָיו אֲפִלּוּ שֶׁמֵּעַכְשָׁו נִרְאִים כִּפְעֻלָּה הֲפוּכָה מֵהֲגַנָּה. \"וַיְהִי רָעָב בָּאָרֶץ\" וְהָלַךְ לְמִצְרַיִם וְשָׁם אִשְׁתּוֹ נִלְקְחָה לְבֵית פַּרְעֹה, וה' מָגֵן עָלָיו. לְאַבְרָהָם וְשָׂרָה הָיוּ כַּמָּה אֹהָלִים, אַבְרָהָם מְגַיֵּר את הָאֲנָשִׁים וְשָׂרָה אֶת הַנָּשִׁים. הָאֹהָלִים הָיוּ לַגֵּרִים, כָּךְ הִפְסִיקוּ לַעֲבֹד עֲבוֹדָה זָרָה וְנִכְנְסוּ תַּחַת כַּנְפֵי הַשְּׁכִינָה. תָּמִיד כְּשֶׁהָיָה חֲשָׁשׁ לְנֶזֶק וּנְפִילָה, ה' מָגֵן אַבְרָהָם – חָל מִפְנֶה. הַמַּלְאָךְ מַכֶּה אֶת פַּרְעֹה, וְאַבְרָהָם עוֹלֶה עִם מָלֵא צֹאן, כֶּסֶף וְזָהָב, חוֹזֵר לְאֶרֶץ יִשְׂרָאֵל תַּחַת מִשְׁמָר כָּבֵד. קוֹרֵא בְּשֵׁם ה' וְאֵין מִי שֶׁמִּתְנַגֵּד, מַחֲזִיר חוֹבוֹת, עָטוּר בְּנִצָּחוֹן הָאֱמוּנָה הַיְּהוּדִית וּמַמְשִׁיךְ לְחַנֵּךְ בִּזְקִיפוּת קוֹמָה. מַמָּשׁ רוֹאִים כִּי מֵהָעֵת צָרָה שֶׁהָיָה לְאַבְרָהָם – מִמֶּנָּה מַמָּשׁ נוֹשַׁע (בִּגְלָלָהּ!). | הַכֹּחַ שֶׁל אַבְרָהָם הָיָה הַחֶסֶד, לְהִתְנַדֵּב – בְּרָצוֹן טוֹב לִכְבוֹד ה' יִתְבָּרַךְ, וְלָכֵן שָׁמַר אֶת כָּל הַתּוֹרָה, הוּא יוֹצֵא מִגִּדְרוֹ לִכְבוֹד ה'! וְכָךְ הַחֶסֶד עִם בְּנֵי אָדָם שֶׁזָּכוּ לְהִתְאָרֵחַ בְּפֻנְדָּק וְאֹהֶל אַבְרָהָם וְהוּא דִּבֵּר עַל לִבָּם. אֲבָל הַגְּבוּל הָרַע שֶׁל הַחֶסֶד זֶה הַטֻּמְאָה – שֶׁיָּצָא בְּיִשְׁמָעֵאל, הוּא פֶּרֶא אָדָם, וְכָל מָה שֶׁהוּא חַי כִּי ה' גָּזַר שֶׁיִּחְיֶה מִכֹּחַ תְּפִלַּת אִמּוֹ שֶׁשָּׁמַע ה' בְּקוֹלָהּ. וּבֶאֱמֶת מֵהַפֶּרֶא הַזֶּה יֶשְׁנָם הַרְבֵּה הֲצָקוֹת לְעַם יִשְׂרָאֵל בְּמֶשֶׁךְ דּוֹרוֹת אֲרֻכִּים, וְאַבְרָהָם קָרָא לוֹ בְּשֵׁם יִשְׁמָעֵאל עַל מָה שֶׁה' יִשְׁמַע בְּקוֹל יִשְׂרָאֵל בְּאַחֲרִית הַיָּמִים. | בְּפֶסֶל שֶׁל נְבוּכַדְנֶצַּר הָיוּ בַּרְזֶל וְחֶרֶס מְעֻרְבָּבִים, לוֹמַר לְךָ כִּי בְּאַחֲרִית הַיָּמִים יִתְעַרְבְּבוּ אֱדוֹם וְיִשְׁמָעֵאל כְּשֶׁכָּל אֶחָד מְחַזֵּק אֶת הַשֵּׁנִי וְגַם רוֹצֶה לְבָלְעוֹ חַי! רוֹאִים זֹאת כַּיּוֹם!. וְאָנוּ נִתְחַזֵּק לִרְצוֹת אֶת רְצוֹן ה' וּלְהַצְלִיחַ בְּכָךְ. וּבְכָל זֹאת הֶעָמָל הוּא הָעִקָּר וּכְמוֹ שֶׁגֵּרֵי אַבְרָהָם וְשָׂרָה חָזְרוּ לְסוּרָם אֶלָּא אַבְרָהָם וְשָׂרָה בֶּאֱמֶת עָשׂוּ אֶת תַּפְקִידָם נֶאֱמָנָה, אָנוּ מְקַבְּלִים שָׂכָר עַל הָעֲמָלוֹת! כָּךְ נֵלֵךְ אַחַר ה' בִּדְבֵקוּת וְנִזְכֶּה שֶׁה' יִתְגַּלֶּה וְיִשְׁלַח אֶת הָאֶבֶן שֶׁתִּשְׁבֹּר אֶת כָּל הַפֶּסֶל שֶׁרָאָה נְבוּכַדְנֶצַּר בַּחֲלוֹם וְיָבִינוּ כִּי הַיְּשׁוּעָה הִיא רַק מה' וְלֹא עַל יְדֵי אָדָם וְכוֹחוֹ.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "שׁוּמָר | מִינֵי בְּשָׂמִים || פְּרִיחָה בַּעֲצֵי פֵּרוֹת לַאֲכִילָה בְּפַרְדֵּס וְרֵיחַ טוֹב | לֹא מְבָרֵךְ || כנ\"ל – וְיִטֹּל אֶת הַפְּרָחִים בְּיָדָיו עַל מְנַת לְהָרִיחַ | יָכוֹל לְבָרֵךְ || לִיקוֹרִיץ (שׁוּשׁ) – נֶהֱנֶה מֵרֵיחוֹ | מִינֵי בְּשָׂמִים || שׁוּשָׁן צָחוֹר – וְנֶהֱנָה מֵרֵיחוֹ | מִינֵי בְּשָׂמִים || שׁוֹשַׁנִּים | עֲצֵי בְּשָׂמִים || מֵי סְחִיטַת צֶמַח בֹּשֶׂם | מְבָרְכִים לְפִי סוּגוֹ (עֲצֵי אוֹ עִשְׂבֵי) וְאִם מְעֻרְבָּב מִינֵי בְּשָׂמִים || שֶׁמֶן קוֹקוֹס מֵפִיץ רֵיחַ טוֹב וַאֲמִתִּי וּמֵרִיחַ כְּדֵי לֵהָנוֹת | רֵיחַ טוֹב בְּפֵרוֹת || שִׁיבָּא וְנֶהֱנֶה | עֲצֵי בְּשָׂמִים || שָׁמִיר אִם נֶהֱנָה | מִינֵי בַּשָּׁמַיִם",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "אִלּוּ 2 הֲלָכוֹת מִדִּינֵי בְּרָכוֹת לוֹמְדִים מִפָּרָשַׁת לֵךְ לְךָ? | מָתַי יֵשׁ מִצְוַת מִלָּה לְתִינוֹק בֶּן יוֹמוֹ?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הַשּׁוֹאֵל אֶת חֲבֵרוֹ אֵיפֹה אֶפְשָׁר לְהַשִּׂיג מוּצָר וַחֲבֵרוֹ אוֹמֵר בְּמָקוֹם פְּלוֹנִי וְיוֹדֵעַ שֶׁאֵין שָׁם | זֶה שֶׁקֶר גָּמוּר | קְצָת צְחוֹקִים מָה קָרָה? | אוֹנָאַת דְּבָרִים | א' וְג' נְכוֹנוֹת || הַמְּכַוֵּן לְצַעֵר אֶת חֲבֵרוֹ, וַחֲבֵרוֹ לֹא הִצְטַעֵר כְּלָל | נִפְלָא, יְהִי רָצוֹן שֶׁזֶּה יִהְיֶה הָעֲבֵרוֹת שֶׁלָּנוּ. | חָס וְחָלִילָה, אָסוּר לְצַעֵר | לֹא מַתְאִים לְהִתְנַהֵג כָּךְ אֲבָל יֵשׁ פֹּה כַּוָּנָה לֹא טוֹבָה",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ל | הוּא הַהוֹלֵךְ עִם אַבְרָהָם || ך | בְּמָה אֵדַע _ _ אִירָשֶׁנָּה|| - || ל | לָמָּה הָלַךְ אַבְרָהָם לְמִצְרַיִם? || ך | אֵיךְ נִקְרֵאת אֶרֶץ יִשְׂרָאֵל בַּפָּרָשָׁה?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "אֶת הַמִּשְׂחָק הֶחֱסִיר וְנָתְנוּ לוֹ מַתָּנָה | הוֹסִיפוּ לוֹ \"ר\" וּבִטְּלוּ אֶת הַסְּפִירָה | אָדוֹן לַכְּנֻפְיָה | וּלְבַסּוֹף עָשָׂה מִלְחָמָה",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "",
    "numbers": ""
  },
  "magic": {
    "title": "שיר פלא",
    "content": "אִמּוֹ שֶׁל יִצְחָק | ר' סְעַדְיָה גָּאוֹן בְּרָאשֵׁי תֵּבוֹת | אֵם יִשְׁמָעֵאל",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "",
    "taktsirText": "",
    "text": "לִפְנֵי שֶׁיּוֹכֶבֶד הִפְסִיקָה לַעֲצֹר בַּעֲדָהּ, סִפְּרָה לָהּ רָחֵלִי כִּי רָאֲתָה אֶת דְּבוֹרָה אוֹכֶלֶת מַאֲכָל לֹא כָּשֵׁר. קָשֶׁה הָיָה לָהּ לְיוֹכֶבֶד לְהַנִּיחַ כִּי רָחֵלִי הִמְצִיאָה סִפּוּר כּוֹזֵב מִלִּבָּהּ כְּדֵי לְהַשְׁמִיץ אֶת דְּבוֹרָה. אַף עַל פִּי כֵן, אִם הִיא תַּאֲמִין לְסִפּוּר שֶׁשָּׁמְעָה תַּעֲבֹר עַל אִסּוּר קַבָּלַת לָשׁוֹן הָרַע. יוֹכֶבֶד רַשָּׁאִית אָמְנָם לְהַאֲמִין לָעֻבְדּוֹת כְּהַוָּיָתָן, אֶלָּא שֶׁאָז עָלֶיהָ לִהְיוֹת בְּטוּחָה שֶׁדְּבוֹרָה לֹא עָשְׂתָה זֹאת בְּמֵזִיד וְיִתָּכֵן שֶׁמִּישֶׁהוּ הִטְעָה אוֹתָהּ וְאָמַר לָהּ כִּי הַמַּאֲכָל כָּשֵׁר.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "",
    "shorot": ""
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": ""
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "",
    "shapes": ""
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "אחינו כל בית ישראל הנתונים בצרה ובשביה העומדים בין בים ובין ביבשה, המקום ירחם עליהם ויוציאם מצרה לרווחה מאפלה לאורה ומשעבוד לגאולה השתא בעגלא ובזמן קריב",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "מזל טוב למשפחת בן חיון לנישואי הבת, מזל טוב למשפחת סנסינו לנישואי הבן, מזל טוב למשפחת וילנר לרגל הנכד",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "מַסֶּכֶת סֻכָּה דַּף ב.",
    "content2": "הַגְּמָרָא מְבָרֶרֶת כְּמוֹ מִי ר' חָנָן בַּר רַבָּה סוֹבֵר שֶׁאָמַר שֶׁאִם הַסֻּכָּה גְּדוֹלָה יוֹתֵר מִ-7 עַל 7 טְפָחִים אֲפִלּוּ לְמַטָּה מִ-20 אַמָּה הַסֻּכָּה כְּשֵׁרָה, אֲפִלּוּ לְתַנָּא קַמָּא. עוֹנָה הַגְּמָרָא – לֹא כְּמוֹ אַף אֶחָד. הַגְּמָרָא מַסְבִּירָה שׁר' חָנָן בַּר רַבָּה וְר' הוּנָא שֶׁאָמְרוּ שֶׁאֵין מַחְלֹקֶת בְּסֻכָּה גְּדוֹלָה וְר' יֹאשִׁיָּה שֶׁאָמַר שֶׁאֵין מַחְלֹקֶת כְּשֶׁהַדְּפָנוֹת מַגִּיעוֹת לִסְכַךְ, כַּנִּרְאֶה נֶחְלְקוּ הַאִם כְּשֶׁסֻּכָּה גְּדוֹלָה יֵשׁ מַחְלֹקֶת תַּנָּא קַמָּא וְר' יְהוּדָה. וְר' חָנָן בַּר רַבָּה וְר' הוּנָא כַּנִּרְאֶה נֶחְלְקוּ מָה גֹּדֶל מִינִימוּם שֶׁל סֻכָּה. שלר' הוּנָא – 4 אַמּוֹת וּבְזֶה יֵשׁ מַחְלֹקֶת ת\"ק וְר\"י בַּלְּמַעְלָה מִ-20 אַמָּה, אֲבָל בְּיוֹתֵר מִ-4 אַמּוֹת לְכֻלָּם – כְּשֵׁרָה. ולר' חָנָן בַּר רַבָּה – 7 טְפָחִים וּבָזֶה מַחְלֹקֶת בַּלְּמַעְלָה מִ-20 אַמָּה, אֲבָל יוֹתֵר מִ-7 טְפָחִים לכו\"ע כְּשֵׁרָה.",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "ו' מִצְווֹת תְּמִידִיּוֹת – מִצְוָה ב' – אֵין אֱלוֹהַּ אַחֵר זוּלָתוֹ",
    "content3": "שֶׁלֹּא נַאֲמִין בְּשׁוּם אֱלֹהִים זוּלָתוֹ שֶׁנֶּאֱמַר \"לֹא יִהְיֶה לְךָ אֱלֹהִים אֲחֵרִים עַל פָּנָי\", וַאֲפִלּוּ אִם רַק יִדְמֶה בְּדַעְתּוֹ שֶׁמָּסַר הַנְהָגַת הָעוֹלָם לְמַלְאַךְ אוֹ לְכוֹכַב הֲרֵי זֶה מוֹדֶה בַּעֲבוֹדָה זָרָה, אֶלָּא יַאֲמִין שהקב\"ה בְּעַצְמוֹ וּבִכְבוֹדוֹ מַשְׁגִּיחַ בְּכָל הָעוֹלָמוֹת וְאֵין לְשׁוּם נִבְרָא כֹּחַ לַעֲשׂוֹת דָּבָר בִּלְתִּי רְצוֹנוֹ. | נִשְׁתַּדֵּל לְהִתְבּוֹנֵן לְעִתִּים קְרוֹבוֹת בְּכָךְ שֶׁאֵין כֹּחַ לְשׁוּם מַלְאָךְ אוֹ נִבְרָא לַעֲשׂוֹת שׁוּם דָּבָר בְּלֹא רְצוֹן השי\"ת, שֶׁאֵין עוֹד מִלְּבַדּוֹ.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְרוּבִּי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה | בְּךָ כָּל וַאֲבָרֲכָה מְבָרְכֶיךָ וּמְקַלֶּלְךָ אָאֹר מִשְׁפְּחוֹת הָאֲדָמָה וְנִבְרְכוּ",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"וְאֶעֶשְׂךָ לְגוֹי גָּדוֹל וַאֲבָרֶכְךָ וַאֲגַדְּלָה שְׁמֶךָ וֶהְיֵה בְּרָכָה\" וברש\"י – הַדֶּרֶךְ מְמַעֶטֶת 3 דְּבָרִים פְּרִיָּה וּרְבִיָּה, מָמוֹן וְשֵׁם. לְכָךְ בִּרְכּוֹ ה' בְּג' אֵלּוּ. ר' צגייר עשוש זצ\"ל נָתַן בְּסִפְרוֹ רֶמֶז נָאֶה \"וַאֲגַדְּלָהּ שִׁמְךָ\" – שִׁמְךָ ר\"ת – שֵׁם, מָמוֹן, כֹּחַ הָיִינוּ פְּרִיָּה וּרְבִיָּה והקב\"ה הִבְטִיחוּ שֶׁאַף ע\"פ שֶׁהַדֶּרֶךְ מְמַעֶטֶת שְׁלָשְׁתָּם, יִגְדַּל בָּהֶם.",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) א. ים המלח, כתב רש\"י שנוצר אחר בריאת העולם, לכן אי אפשר לברך עליו עושה מעשה בראשית. ב. שאומרים שגר לא יכול לברך שעשאני גר כי הוא בחר בכך, וי\"א – שיכול כי גירות נחשבת לעשייה – ככתוב בלך לך את הנפש אשר עשו בחרן. 2) קנה שפחה לעובריה, התינוק נימול כשנולד, או שקנה - \"מקנת כסף\", מל אותו ואפילו ביום שנולד. | חי-דע: כדרלעומר | שיר פלא: שרה, רס\"ג, הגר | פרשאלה: לוט, כי, לגור, כנען | שירת הבאר: ואברכה מברכיך ומקללך אאור ונברכו בך כל משפחות האדמה"
  }
}
