{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "62",
    "remez": "",
    "parasha": "פרשת נח",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים, אָנוּ כָּעֵת בְּמֶחְקָר אַדִּיר, מֶחְקַר 10 דּוֹרוֹת מֵאָדָם עַד נֹחַ, וּמִנָּח עַד אַבְרָהָם. וְהָעִקָּר לָדַעַת כַּמָּה ה' הוּא אֶרֶךְ אַפַּיִם, כַּמָּה מְחַכֶּה לִתְשׁוּבַת הָרְשָׁעִים, כַּמָּה שָׂכָר טוֹב יֵשׁ לְמִי שֶׁלֹּא הוֹלֵךְ בַּעֲצַת רְשָׁעִים כְּמוֹ נֹחַ שֶׁמָּצָא חֵן בְּעֵינֵי ה'. נֹחַ לָמַד תּוֹרָה – אָמְרוּ לוֹ נֹחַ תֵּשֵׁב בְּנֹחַ, מָה אַתָּה מְחַשְׁבֵּן תּוֹרָה וּמִצְווֹת? נֹחַ בָּנָה תֵּבָה וְהִזְהִיר דּוֹרוֹ 120 שָׁנָה וְסָפַג בּוּז, אֲבָל זָכָה לְהִנָּצֵל מֵהַדּוֹר הַזֶּה וּמֵהַמַּבּוּל וְעוֹד לְקַבֵּל שָׂכָר גָּדוֹל וְעוֹד לְהַעֲבִיר רוּחַ תַּנְחוּמִים וְלִבְנוֹת עוֹלָם חָדָשׁ. | כַּמָּה שָׂכָר טוֹב יֵשׁ לְאַבְרָהָם אָבִינוּ שֶׁנָּטַל שָׂכָר כְּנֶגֶד כֻּלָּם. ה' אָמַר לְאַבְרָהָם – אֲנִי יָחִיד וְאַתָּה יָחִיד. אֶתֵּן לְךָ יוֹם אֶחָד שֶׁיְּכֻפְּרוּ בּוֹ עֲווֹנוֹת בֵּית יִשְׂרָאֵל. דּוֹר הַמַּבּוּל וְהַפָּלָגָה לֹא עָשׂוּ תְּשׁוּבָה וְאַבְרָהָם נָטַל שָׂכָר כְּנֶגֶד כֻּלָּם. כְּשֶׁיֵּשׁ דּוֹר שֶׁחוֹטֵא אָז גַּם הַצַּדִּיקִים מִתְנַסִּים בְּנִסְיוֹנוֹת יוֹתֵר גְּדוֹלִים, לְפִי חֲטָאֵי הַדּוֹר. וְכַאֲשֶׁר הַצַּדִּיקִים עוֹמְדִים עַל עָמְדָם, יָשְׁרָם, צַדִּיקוּתָם וַחֲסִידוּתָם, אָז גָּדֵל לָהֶם הַשָּׂכָר, וְהַקִּרְבָה לָהּ' וְזוֹכִים לְדוֹרוֹת יְשָׁרִים מְבֹרָכִים, גַּם הַחוֹטֵא – כְּשֶׁעוֹשֶׂה תְּשׁוּבָה נוֹטֵל שָׂכָר עֲנָק – שְׂכַר הַתְּשׁוּבָה – יְמִין ה' עֹשָׂה חָיִל וְיָמִין ה' פְּשׁוּטָה לְקַבֵּל שָׁבִים, כַּאֲשֶׁר הָאֲוִירָה מִסָּבִיב  - בִּטּוּל תּוֹרָה, לְחַפֵּשׂ תַּעֲסוּקוֹת חוּץ מִלַּעֲבֹד אֶת ה' אָז הַנִּסָּיוֹן גָּדֵל, וְאִם זֶה מָה שֶׂה' מֵבִיא אָז יֵשׁ לָנוּ כֹּחַ לְרַצּוֹת, וְכֹחַ לִפְעֹל בְּמָה שֶׁאֶפְשָׁר וְזֶה רְצוֹנוֹ יִתְבָּרַךְ. כָּךְ מַפְעִילִים אֶת הַטּוֹב כַּאֲשֶׁר הָאֲוִירָה הִיא לִלְמֹד טוֹב, לְהִתְפַּלֵּל טוֹב וְלַעֲזֹר אִישׁ לְרֵעֵהוּ אָז אַדְּרַבָּה יֵשׁ לְנַצֵּל זֹאת לְהַגְבִּיר אֶת הַטּוֹב בְּנוֹ, בַּסּוֹבְבִים אוֹתָנוּ וּבְעוֹלָם כֻּלּוֹ. | יֶשְׁנוֹ מַעֲשֶׂה מְפֻרְסָם עַל רַב גָּדוֹל שֶׁהִתְאָרֵחַ אֵצֶל אֵיזֶה עַם הָאָרֶץ. וּבַלַּיְלָה כַּאֲשֶׁר הִתְפַּלֵּל הָרַב הִגִּיעַ עִם הָאָרֶץ לְשׁוֹחֲטוֹ. וְלִפְלִיאַת וּתְמִיהַת הָרַב, הַצַּדִּיק עָנָה – תֹּאמַר וִדּוּי, אֶשְׁחַט וְאֶקְבֹּר כְּמוֹ שֶׂה' הִתְעַסֵּק בְּמִיתַת מֹשֶׁה וְכָךְ יִהְיֶה לָנוּ קֶבֶר שֶׁל צַדִּיק פֹּה. כַּאֲשֶׁר הַגּוֹיִים יָצִיקוּ לָנוּ נַעֲלֶה לְהִתְפַּלֵּל בְּקֶבֶר הַצַּדִּיק, לֹא רַעְיוֹן טוֹב? כַּמּוּבָן שֶׁאָנוּ צְרִיכִים לִלְמֹד מֵהַצַּדִּיקִים וְהָרַבָּנִים וּגְדוֹלֵי יִשְׂרָאֵל וּלְהִתְקַשֵּׁר אֲלֵיהֶם בְּעוֹדָם בְּחַיֵּיהֶם, וּלְכַבְּדָם, לְהוֹקִירָם, זֶה טוֹב לָנוּ וּכְמוֹ כֵן לִהְיוֹת בְּחֶבְרָה טוֹבָה וְלִרְצוֹת לִהְיוֹת טוֹבִים לְפִי אֵיךְ שֶׂה' רוֹצֶה. | מְסֻפָּר עַל בּוֹרִיס, שֶׁנִּכְנַס לִישִׁיבָה קְדוֹשָׁה בְּרוּסְיָה, יָשַׁב עַל הַכִּסֵּא וְסֵרֵב לְפַנּוֹתוֹ. הָרֹאשׁ יְשִׁיבָה הִפְצִיר בּוֹ שֶׁיְּלַמֵּד אוֹ לְפָחוֹת יִתֵּן לַאֲחֵרִים מָקוֹם לִלְמֹד, אֲבָל בּוֹרִיס סֵרֵב וְסִפֵּר לְרַב – לִפְנֵי כַּמָּה חֳדָשִׁים הָלַכְתִּי בָּרְחוֹב, הָיָה חַם נִכְנַסְתִּי לַמִּסְעָדָה לִקְנוֹת בַּקְבּוּק מַיִם, לְפֶתַע נִכְנְסוּ ק.ג.ב וְאָמְרוּ כֻּלָּם לְהָרִים יָדַיִם, וְלָקְחוּ אוֹתָנוּ לַכֶּלֶא. כְּשֶׁהוּבֵאתִי לִפְנֵי שׁוֹפֵט וּשְׁאָלַנִי \"לָמָּה אַתָּה יוֹשֵׁב בַּכֶּלֶא\" אָמַרְתִּי לֹא יוֹדֵעַ וְעַל תְּשׁוּבָה זוֹ קִבַּלְתִּי עוֹד 3 חָדְשֵׁי מַאֲסָר, אֶלָּא שֶׁהַסֹּהַר רָאָה בְּעָנְיִי וְצַעֲרִי וְלָכֵן בֵּרֵר לִי, כַּעֲבֹר זְמַן הֵבַנְתִּי שֶׁהָיָה גָּנַב בַּמִּסְעָדָה וְהַמִּשְׁטָרָה לֹא יָדְעָה מִיהוּ וְלָכֵן כֻּלָּם הָלְכוּ לַכֶּלֶא, אֲנִי רַק צָרִיךְ לְהוֹכִיחַ שֶׁאֲנִי לֹא הַגַּנָּב וְכָךְ הָיָה. בָּסָ\"ד יָצָאתִי הַחוּצָה כָּעֵת עָשִׂיתִי חֶשְׁבּוֹן פָּשׁוּט – אִם אֲנִי לֹא גָּנַב וְלֹא חָבֵר שֶׁל הַגַּנָּב וְלֹא מַכִּיר אֶת הַגַּנָּב, רַק נִכְנַסְתִּי לְרֶגַע קָט לְמָקוֹם שֶׁיֵּשׁ גַּנָּב אֶחָד בֵּין הַרְבֵּה שֶׁלֹּא גָּנְבוּ. וְרַק רָצִיתִי לִקְנוֹת מַיִם וְלָצֵאת, בְּכָל זֹאת כְּשֶׁהַגַּנָּב סָבַל, גַּם אֲנַחְנוּ, הַסּוֹבְבִים, סָבַלְנוּ. אָז אִם אֶתְחַבֵּר לַאֲנָשִׁים טוֹבִים וַדַּאי וּוַדַּאי שֶׁאֶהְיֶה טוֹב – לָכֵן בָּאתִי לַיְּשִׁיבָה! | שֶׁנִּזְכֶּה לַעֲמֹד בִּגְבוּרָה בְּחֶבְלֵי מָשִׁיחַ מִתּוֹךְ שַׁלְוַת הַנֶּפֶשׁ וְשִׂמְחָה בַּתּוֹרָה וּבְמִצְוָה וְאַהֲבַת יִשְׂרָאֵל וְנִרְאֶה בְּבִנְיַן בֵּית הַמִּקְדָּשׁ בִּמְהֵרָה בְּיָמֵינוּ בִּזְכוּת הַתְּשׁוּבָה אָמֵן וְאָמֵן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "פֶּטֶל – פְּרִי | הָאֲדָמָה | ? || פֶּטֶל – מַשְׁקֶה | ? | נְפָשׁוֹת || פִּטְרִיּוֹת | שֶׁהַכֹּל | ? || פִּגּ'וּאָהּ | הָעֵץ | ? || פִּינְיוֹנְס (צְנוֹבָר) | הָעֵץ | ? || פִיסְטוֹק (בָּטְנִים) | הָאֲדָמָה | ? || פִיסְטוֹק חַלַבִּי | הָעֵץ | ? || פֶּטְרוֹזִילְיָה – חַיָּה | בִּמְקוֹמוֹת שֶׁרְגִילִים לְאוֹכְלָהּ כָּךְ וְנֶהֱנֶה – הָאֲדָמָה. אִם לֹא רְגִילִים וְנֶהֱנֶה – שֶׁהַכֹּל | ?"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "לָמָּה אֵין מְבִיאִים קָרְבָּנוֹת מִן הַחַיּוֹת אֶלָּא רַק בְּהֵמוֹת וְעוֹפוֹת? | הַאִם אֶפְשָׁר לְהַקְרִיב קָרְבָּן כְּשֶׁבַּעַל הַקָּרְבָּן יָשֵׁן?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הַתּוֹכֵחָה הֲכִי טוֹבָה הִיא | בְּגִיל 90 אָז הָאָדָם רָגוּעַ וּפָנוּי לִשְׁמֹעַ תּוֹכָחָה | כְּשֶׁהַיֶּלֶד צָעִיר, אֲפִלּוּ שֶׁהָאִוֶּלֶת קְשׁוּרָה בּוֹ אֲבָל בְּבוּמִים וּצְרָחוֹת. | כְּשֶׁהַנַּעַר צָעִיר, אֲבָל מְעַט מְעַט בְּדִבּוּר רַךְ וּבִשְׁקִידָה אֲפִלּוּ שֶׁדְּבוּקָה בּוֹ אִוֶּלֶת || מָה הַדִּמְיוֹן בֵּין תּוֹכָחָה לְצָעִיר לְבֵין שְׁטִיפַת מַיִם? | שְׁטִיפָה הִיא רַכָּה וְנוֹחָה וְתִקֹּב חֹר בְּאֶבֶן הַקָּשָׁה כָּךְ הַתּוֹכֵחָה תַּעֲשֶׂה רֹשֶׁם בְּלִבּוֹ | יֵשׁ מַיִם חַמִּים וְיֵשׁ קְרִים כָּךְ יֵשׁ תּוֹכָחָה קָרָה וְיֵשׁ חֲמִימָה וּמְרַגֶּשֶׁת | צָעִיר יָכוֹל לְהוֹכִיחַ מְבֻגָּר וּמַיִם יְכוֹלִים לִשְׁטֹף פְּלָדָה.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "נ | הוּא מָצָא חֵן בְּעֵינֵי ה' || ח | מָה מָלֵא הָאָרֶץ בִּשְׁנוֹת דּוֹר הַמַּבּוּל?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "content": "הַהֶבְדֵּל בֵּין מַרְכִּיבֶיהָ | הוּא כְּמוֹ הַהֶבְדֵּל בֵּין אַבָּא לְאִמָּא | מְעַט אָדֹם קוֹבֵעַ | הַשְׁלָכָה לַפַּח, וִיהִי מָה",
    "gil": true,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "magic": {
    "title": "ראש הקסם",
    "content": "ההפך מאיסור | היום השביעי | מנהיג צדיק",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם"
  },
  "badSong": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "מְנַחֵם, קַלְמָן וּשְׁלֹמֹה טִיְּלוּ לְאֹרֶךְ הַשָּׂדֶה, תּוֹךְ כְּדֵי שִׂיחָה פּוֹנֶה מְנַחֵם אֶל קַלְמָן וְשׁוֹאֲלוֹ – אַתָּה יוֹדֵעַ שֶׁשְּׁלֹמֹה לֹא בָּא בַּזְּמַן לִתְפִלּוֹת? | מִלְּבַד שֶׁהוּא דִּבֵּר לָשׁוֹן הָרַע הוּא גַּם יִתְחַיֵּב בַּעֲווֹן הַלְבָּנַת פָּנָיו שֶׁל שְׁלֹמֹה. אִם מְנַחֵם רוֹצֶה לְהוֹכִיחַ אֶת שְׁלֹמֹה עַל אִחוּרָיו לַתְּפִלָּה הוּא יָכוֹל לוֹמַר לוֹ זֹאת בִּיחִידוֹת.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "רַבֵּנוּ הַבָּבָא סָאלִי צַדִּיק יְסוֹד עוֹלָם, הִפְלִיג פַּעַם בָּאֳנִיָּה. לְפֶתַע הֵחֵלָּה סְעָרָה חֲזָקָה וּמְטַלְטֶלֶת – וְכָל זֶה עוֹד בְּלֵיל שַׁבָּת קֹדֶשׁ. כָּךְ שַׁבָּת נִכְנְסָה בְּצַעַר וְחִסָּרוֹן עֹנֶג אֲבָל הַצַּדִּיק קִבֵּל אֶת הַשַּׁבָּת בְּשִׂמְחָה, חֶדְוָה וְצָהֳלָה. מֵרֹב דְּבִיקוּתוֹ בְּשִׂמְחַת הַמִּצְוָה וּבַשַּׁבָּת הַמְּקֻדֶּשֶׁת, לֹא הִרְגִּישׁ בְּטִלְטוּלֶיהָ הַנּוֹרָאִיִּים שֶׁל הָאֳנִיָּה הַמִּתְעוֹפֶפֶת לָהּ בֵּין גַּלֵּי הַיָּם הַסּוֹעֲרִים. נָכוֹן הָרַב הָיָה בְּעוֹלָמוֹת עֶלְיוֹנִיִּים, שָׁקוּעַ מְאֹד, אֲבָל מְשָׁרְתוֹ – מֹשֶׁה הִרְגִּישׁ זֹאת הֵיטֵב.",
    "hemsheh": "המשך יבוא בס\"ד",
    "credit": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "השיר והשבח: נפשות, שהכל, נפשות, נפשות, נפשות, נפשות, נפשות, נפשות | שיר הכבוד: 1) ג' 2) א' | פרשאלה: נח, חמס | בשרו חידודים: ביצה | כי לו יאה: 1) א. ה' לא רצה הטריח להביא קרבן מהיער וההר אלא מה שברשות האדם ב. בהמות נרדפות וחיות רודפות ג. החיות לא היו בכלל ברכה במעשה בראשית כי הנחש היה ראוי לקללה. ד. אדם מתגלגל בבהמה ולא בחיה 2) מחלוקת ראונים יש אומרים שאפשר, ויש שאומרים שאי אפשר"
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "שם | חם | יפת | נח | תיבה | ציפור | גשם | מבול | הרים | תהום | ארץ | זית | חיה | עוף | מזבח | אדמה | בשר | קשת | כנען | שלש מאות | שנה | ילד | בבל | עיר | מגדל | שנתים | פלג | שרוג | רעו | בת | תרח | חמש | חרן | נפוץ | דקלה | יקטן | אוזל",
    "shorot": "ניפתיבההא | סחשציפורז | גשמימסצינ | סרשבעותמר | חבזמוסהיח | כנענפלהתנ | ססתלבנמשפ | ססגבשסדקו | שנתימלאסצ | רעוליאוזל | וססדיקטנש | גססגדקלהמ | שלשמאותרח"
  },
  "tashbetz": {
    "title": "משבצות זהב",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) שם הפרשה | 5) מאכל שמן לחנוכה | 6) לפעמים לשון צער ולפעמים לא | 7) סחורה טובה | 8) קול נמוך | 10) חשב || 1) שמו של אבי משפחת הפלואי | 2) דבורה היתה _ _ _ | 3) יש אומרים שזה היה שמה של חוה | 4) אזור / תחום הדבר | 9) הולך ממקומו (כמשה)",
    "shapes": "1,2,3,4,-1|5,0,0,0,0|6,0,0,0,-1|7,0,-1,8,9|-1,10,0,0,0"
  },
  "shmita": {
    "title": "למנצח על השביעית",
    "subtitle": "",
    "text": "כְּשֶׁרָאָה הִלֵּל שֶׁעֲשִׁירִים נִמְנָעִים מִלְּהַלְווֹת בִּשְׁנַת שְׁמִטָּה שֶׁמָּא יְשַׁמֵּט הַחוֹב וְעוֹבְרִים עַל הַמְּפֹרָשׁ בַּתּוֹרָה הִתְקִין פְּרוֹזְבּוֹל עַל מְנַת שֶׁלֹּא יְשַׁמֵּט הַחוֹב וְהָעֲשִׁירִים יְלַוּוּ לָעֲנִיִּים, וְתַקָּנָה זוֹ מוֹעִילָה בַּזְּמַן הַזֶּה כְּשֶׁשְּׁבִיעִית מִדְּרַבָּנַן. אֶת הַפְּרוֹזְבּוֹל כּוֹתְבִים בְּבֵית דִּין חָשׁוּב הַבְּקִיאִים בְּעִנְיַן שְׁמִטָּה וְהִמְחוּם רַבִּים עֲלֵיהֶם בְּאוֹתָהּ הָעִיר כְּלוֹמַר ג' דַּיָּנִים בְּקִיאִים וּמֻמְחִים לְרַבִּים, וְהַתּוֹעֶלֶת רַק לְחוֹבוֹת שֶׁהָיוּ לִפְנֵי כְּתִיבַת הַפְּרוֹזְבּוֹל.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "מי שברך אבותינו הקדושים אברהם, יצחק ויעקב הוא יברך את כל המתחזקים ולא מפיגים את הרגשת השמחה והיראה של ימי הדין והרחמים ובפרט אלו שעושים תשובה ומתפללים ונסלחים (ואפילו צמים ב- בה\"ב) אם חס וחלילה היו כשלונות בחג הסוכות והוללות, והכשלת הרבים לשם שמים, וברכה וישועה לכל האברכים ובחורי הישיבות שהחלו מסעם החורפי, שטייגען גדול בשלוות הנפש, ונחת בעבודת ה' ותפילה טובה.",
    "second": "תנחומים למשפחת אלכסנדרוביץ בתוך שאר אבלי ציון וירושלים",
    "third": "רפואה שלמה לצפרה פיגא בת הדסה, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "content1": "חדש: לכבוד הקמת תחנות חלוקה ברחבי הארץ של \"אוצר בית דין\" נביא פה תקציר הלכות שמוש בפירות שביעית",
    "title2": "שירי דוד עבדך",
    "content2": "ר' יצחק מנשכיז זצ\"ל היה אומר תהלים ומרבה בבכיות כאשר הוא מסביר שהנשק הטוב נגד כל הקטרוגים זה מזמורי התהלים שמזמרים עריצים, וסיפר – מעשה בזקן שלא ידע קרוא וכתוב לא למד ולא חזר, אבל את ספר תהלים ידע בעל פה, והיה אומרו בניגון וכיסופין ממעמקי הנפש. אחר פטירתו יצא לכבודו דוד המלך עליו השלום – בשיר ושבח, מחמת שזימר בתהלים. (דברים אלו לכבוד הילולת דוד המלך ע\"ה, שנולד ונפטר בחג השבועות ונזכה למשיח בן דוד ע\"י תפילה ואמירת תהלים אמן כן יהי רצון)",
    "title3": "מה הטעם למאכלי חלב בחג השבועות? בחר:",
    "content3": "התורה נמשלה לחלב | הטעם טעים מאד | כדי להפריד בסעודה – לחם לחלבי ולחם לבשרי  זכר ל- 2 הלחם | מאכלי חלב? לא טועמים כלום! | חלב סימן לרחמים וחסד | כתוב על מתן תורה הרים גבנונים (גבינה). | במתן תורה אכלו מאכלי חלב | חלב בגימטריה \"מ\" – 40 יום שניתנה תורה | א, ג, ה, ו, ז, ח נכונים",
    "title4": "מגילת רות",
    "content4": "יש קהילות הקוראות מגילת רות בתפילת שחרית בבוקר. יש קהילות הקוראות ב\"תיקון\", יש הקוראים לפני מנחה ויש שנהגו שכל אחד קורא בביתו. בחו\"ל היו כאלו שקראו 2 פרקים ביום טוב ראשון ו-2 פרקים ביום טוב שני, כי צריך זמן לעכל את כל הסודות הטמונים במגילה זו."
  }
}
