{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "142",
    "remez": "",
    "parasha": "פרשת בחוקותי",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך וחודש טוב",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים – ה' אוֹמֵר לָנוּ – אִם נֵלֵךְ בְּחֻקָּיו יִהְיֶה פִּתְרוֹנוֹת לְכָל הָעִנְיָנִים שֶׁל הַבְּרִיאוּת, כַּלְכָּלָה, בִּטָּחוֹן וְכַדּוֹמָה... זוֹ מְצִיאוּת כְּדֵי שֶׁנּוּכַל לִלְמֹד אֵיךְ לַעֲבֹד אֶת ה' וּלְעוֹבְדוֹ. מָה הֵם הַחֻקִּים? לִלְמֹד תּוֹרָה וְלַעֲמֹל בָּהּ עַל מְנַת לִשְׁמֹר הַכָּתוּב בָּהּ וַאֲפִלּוּ לֹא מְבִינִים אֶת הַטַּעַם – אַךְ סוֹף סוֹף יֵשׁ אֱמוּנָה בָּה'! חֹק זֶהוּ מַשֶּׁהוּ לְאֹרֶךְ זְמַן, חֹק – לְשׁוֹן חֲקִיקָה, כְּמוֹ שׁוֹר שֶׁחוֹרֵשׁ וּמְחוֹקֵק תְּלָמִים וַאֲפִלּוּ שֶׁנִּתְקַע לוֹ פֹּה וָשָׁם מַמְשִׁיךְ, כִּי הֶעָמָל זֶה הַנִּדְרָשׁ (כַּמּוּבָן שֶׁגַּם הַצְלָחָה וּבִפְרָט שֶׁדִּבְרֵי תּוֹרָה יִהְיוּ עֲרֵבִים) וּכְבָר אָמְרוּ צַדִּיקִים כִּי כָּל עֲלִיּוֹתֵיהֶם הָיוּ בְּמַצָּבִים שֶׁגַּם כְּשֶׁנִּרְאָה שֶׁמַּתְחִיל אוֹ מַמָּשׁ נִהְיֶה \"תָּקוּעַ\", הִמְשִׁיכוּ וְצִפּוּ לְטוֹב, וּכְמוֹ שֶׁשָּׁאֲלוּ אֶת הַרֶבֵּה מִקְּלוֹיְזֶנְבּוּרְג אֵיךְ בְּגִיל כָּזֶה מְבֻגָּר הוּא פָּחוֹת יָשֵׁן, עָמַל עַל הַתּוֹרָה, בָּא לַשִּׁעוּר בִּקְלִילוּת וּמוֹסֵר אוֹתוֹ הַרְבֵּה זְמַן וְעוֹד בְּלַיְלָה וְגַם סוֹחֵב אֶת הַגְּמָרָא הַכְּבֵדָה לְבַד? וְעָנָה לָהֶם בְּעֵרֶךְ כָּךְ – אֲנִי חַיָּב הַכָּרַת הַטּוֹב לְאוֹשְׁוִיץ. רַבִּי עֲקִיבָא הִמְשִׁיךְ לְלַמֵּד וּלְהַדְרִיךְ אַחַר מִיתַת (כִּמְעַט) כָּל תַּלְמִידָיו וּכְמוֹ שֶׁהוּא בְּעַצְמוֹ הֵחֵל לִלְמֹד כְּשֶׁהַכֹּל הָיָה נִרְאֶה כְּבָר אָבוּד. רשב\"י בָּרַח לַמְּעָרָה בְּלִי כְּלוּם לֹא רָאָה בְּמַצָּבוֹ – כְּתָקוּעַ, אַדְּרַבָּה קָנָה הוֹדוּ וַהֲדָרוֹ בִּמְעָרַת צוּרִים. עוֹד – כַּאֲשֶׁר עֲמֵלִים מְשַׁנִּים וּמִשְׁתַּנִּים (בַּעֲבוֹדַת ה'), כְּמוֹ הַשּׁוֹר – שֶׁנִּרְאֶה שֶׁחוֹזֵר עַל פְּעֻלַּת חֲרִישַׁת הַתֶּלֶם שׁוּב וָשׁוּב אֲבָל זֶה תֶּלֶם שׁוֹנֶה – וְחָדָשׁ! | הָיָה צַדִּיק שֶׁיָּצָא עִם תַּלְמִידָיו לְסַדֵּר אֵיזֶה עִנְיָן חָשׁוּב, בַּדֶּרֶךְ – עָבְרוּ עַל פְּנֵי מוֹכֶרֶת כְּעָכִים הַקּוֹרֵאת בְּקוֹל רָם – בֶּיְגָּלֵה חַם וְטָרִי (שׁוּב וָשׁוּב ...) כְּשֶׁחָזְרוּ – שָׁמְעוּ אוֹתָהּ שׁוּב וָשׁוּב בְּאוֹתוֹ לַחַן וּמִלִּים – בֶּיְגָּלֵה בְּשֶׁקֶל וְכוּ', הֵעִיר הַתַּלְמִיד – כָּל הַזְּמַן חוֹזֶרֶת עַל עַצְמָהּ? אָמַר לוֹ רַבּוֹ – לֹא מְדֻיָּק! הַקְּרִיאָה שֶׁלָּהּ בֶּיְגָּלֵה בְּשֶׁקֶל עַכְשָׁו זֶה עַל בֶּיְגָּלֵה אַחֵר, כִּי הַקּוֹדֵם כְּבָר נִמְכַּר. מֵחַדֵּשׁ! | הָיָה יְהוּדִי מְבֻגָּר שֶׁשָּׁמַע צָעִיר מְדַבֵּר עַל מַצָּבוֹ – עָנָה לוֹ – תֶּאֱסֹף כָּעֵת יֵשׁ לְךָ סִכּוּי וְלֹא כָּמוֹנִי. אָמַר הַצָּעִיר הן כָּל חַיֶּיךָ קַיֶּמֶת מִצְווֹת? עָנָה הַזָּקֵן – זוֹ הַבְּעָיָה – אָסַפְתִּי לְשַׂק וּלְלֹא לַלֵּב (כִּבְיָכוֹל – לֹא הִשְׁתַּנֵּיתִי) וְהָאֱמֶת שֶׁהוּא לֹא צוֹדֵק כִּי לְעוֹלָם יַעֲסֹק אָדָם בְּתוֹרָה וּמִצְוֹת שֶׁלֹּא לִשְׁמָהּ כִּי מִתּוֹךְ שֶׁלֹּא לִשְׁמָהּ בָּא לִשְׁמָהּ – רַק שֶׁיַּעֲסֹק לְעוֹלָם וה' יִתֵּן סִיַּעְתָּא דִּשְׁמַיָּא לַבָּאִים לְהִטָּהֵר וּבַסּוֹף יַצְלִיחַ וְגַם אִם לֹא יִרְאַת ה' הִיא אוֹצָרוֹ – הָרָצוֹן וְהַהִשְׁתַּדְּלוּת לְהִתְקָרֵב. | יְהִי רָצוֹן שֶׁנִּזְכֶּה לִשְׁמֹר וְלַעֲשׂוֹת וּלְקַיֵּם וְכוּ'... וּלְכָל הַבְּרָכוֹת וַיְהִי הַחֹדֶשׁ הַזֶּה סוֹף וָקֵץ לְכָל צָרוֹתֵינוּ, תְּחִלָּה לְפִדְיוֹן נַפְשֵׁנוּ – קַבָּלַת הַתּוֹרָה וְלִגְאֻלָּה הַשְּׁלֵמָה, לְשָׂשׂוֹן וְלַשִּׂמְחָה אָמֵן כֵּן יְהִי רָצוֹן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "אֵיזֶה פְּסוּקִים אוֹמְרִים כָּל יוֹם בִּפְסוּקֵי דְּזִמְרָא שֶׁנִּמְצָאִים גַּם בַּהַלֵּל? | מָתַי אוֹמְרִים יַעֲלֶה וְיָבוֹא בִּתְפִלָּה שֶׁל חֹל בְּאֶמְצַע הַחֹדֶשׁ?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "אָמַר לַחֲבֵרוֹ כִּי אֵינֶנּוּ חָכָם אוֹ יָפֶה | עָבַר אִסּוּר הוֹנָאַת דְּבָרִים בֵּין אִם זֶה אֱמֶת וּבֵין שֶׁקֶר. | אִם זֶה אֱמֶת מֻתָּר, וּבַשֶּׁקֶר – אָסוּר. | תָּמִיד מֻתָּר. || בַּגְּמָרָא מְסֻפָּר שֶׁר' אֱלִיעֶזֶר אָמַר לְכוּשִׁי מְכֹעָר אַתָּה | זֶה דִּבּוּר רָגִיל וְנָכוֹן. | אֲפִלּוּ שֶׁר' אֱלִיעֶזֶר כִּוֵּן לְטוֹבָה הָלַךְ לְבַקֵּשׁ מְחִילָה. | צָרִיךְ לִשְׁאֹל בה' כְּמוֹ שֶׁאָמַר לוֹ הַגּוֹי – לֵךְ לְאֻמָּן שֶׁעֲשָׂאַנִי.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ב | שֵׁם תֹּאַר לְגִיל אָדָם || ח | עֵרֶךְ הַזָּכָר מִגִּיל 60 (בְּעֶרְכִין) || ק | אוֹתוֹ מְבִיאִים עַל הַמִּזְבֵּחַ || ת | בִּמְקוֹמוֹ || י | עֵרֶךְ הַנְּקֵבָה מִגִּיל 60 (בְּעֶרְכִין)"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "יֵשׁ בָּהּ הַרְבֵּה | כְּצֶמַח הַשָּׂדֶה | הַכֶּתֶם שֶׁלָּהּ | וּקְבוּצָה יִרְדְּפוּהָ",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "כַּמָּה יַזֶּה אַהֲרֹן עַל הַפָּרֹכֶת? | לוֹבֵשׁ אוֹתוֹ | אָדָם הָרִאשׁוֹן הָיָה בְּגַן _ _ _",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "יוֹכֶבֶד וְרוּת יָצְאוּ בְּשַׁבָּת אַחַר הַצָּהֳרַיִם לְטַיֵּל מְעַט בָּעִיר. בַּדֶּרֶךְ עָבְרָה לְיָדָן דִּינָה, שֶׁהֵנִיעָה רֹאשָׁהּ לְשָׁלוֹם אֶל יוֹכֶבֶד. אַחַר שֶׁהֵן הִתְרַחֲקוּ מִמֶּנָּה, שָׁאֲלָה רוּת אֶת יוֹכֶבֶד: \"אֵיזוֹ בַּחוּרָה הִיא דִּינָה, אֲנִי רוֹאָה שֶׁאַתְּ מַכִּירָה אוֹתָהּ?\". \"אַל תַּזְכִּירִי אֶת שְׁמָהּ שֶׁל דִּינָה – הֵשִׁיבָה יוֹכֶבֶד – אֲנִי לֹא רוֹצָה לְדַבֵּר לָשׁוֹן הָרַע\". | תְּשׁוּבָתָהּ שֶׁל יוֹכֶבֶד לֹא כָּלְלָה אָמְנָם דִּבְרֵי גְּנַאי, אַךְ דְּבָרֶיהָ נֶחְשָׁבִים אֲבַק לָשׁוֹן הָרַע וְלָכֵן הָיָה אָסוּר לָהּ לוֹמַר אֶת אֲשֶׁר אָמְרָה. רוּת, גַּם הִיא חַיֶּבֶת לָדַעַת כִּי אֵין לִשְׁאֹל שְׁאֵלָה כָּזוֹ, אֶלָּא אִם הַדָּבָר נָחוּץ לָהּ לְתוֹעֶלֶת מַעֲשִׂית.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יובל | יחרם | הארץ | מעשר | בכור | עשר | שקלים | כסף | יען | עלה | שבע | חדש | חרב | שלום",
    "shorot": "יחרמיהארצ | ושהלעשרצח | בכורנשבעד | לשלומברחש | קשקלימכספ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "header2": "| בִּטֵּל בַּפֶּה | אֵין עָתִיד לְפַנּוֹתוֹ וְלֹא בִּטֵּל בְּפֶה | לֹא יוֹדֵעַ אִם יְפַנֶּה | עָתִיד לְפַנּוֹתוֹ",
    "content2": "כָּרִים וּכְסָתוֹת | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה || תֶּבֶן | כְּשֵׁרָה | מַחְלֹקֶת | פְּסוּלָה | פְּסוּלָה || עָפָר | כְּשֵׁרָה | מַחְלֹקֶת | מַחְלֹקֶת | פְּסוּלָה",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "לִישׁוּעָתְךָ קִוִּיתִי ה'",
    "content3": "הרה\"ק רַבִּי מֹשֶׁה מִקּוֹבְרִין רָאָה פַּעַם יְהוּדִי שָׁרוּי בְּעֶצֶב גָּדוֹל, אָמַר לוֹ רַבֵּנוּ: \"אִישׁ יִשְׂרָאֵל כְּשֶׁהוּא שָׁרוּי בַּמֵּצַר צָרִיךְ שֶׁיֹּאמַר: לִישׁוּעָתְךָ קִוִּיתִי ה', וְאִם מַצָּבוֹ נַעֲשָׂה חָמוּר יוֹתֵר יֹאמַר: קִוִּיתִי ה' לִישׁוּעָתְךָ, וְאִם מַצָּבוֹ רַע עוֹד יֹאמַר: ה' לִישׁוּעָתְךָ קִוִּיתִי, וְהָיִינוּ שֶׁהַתְּפִלּוֹת שֶׁל הָאָדָם מַמְשִׁיכִים עָלָיו חֲסָדִים וְהַשְׁפָּעוֹת. | כַּאֲשֶׁר אָנוּ זְקוּקִים לִישׁוּעָה, נִשְׁתַּדֵּל לְהִתְפַּלֵּל להשי\"ת, וְלֹא נִתְיָאֵשׁ מִלְּהִתְפַּלֵּל, וְנִזְכֹּר שֶׁעַל יְדֵי רִבּוּי תְּפִלּוֹת זוֹכִים לַחֲסָדִים וְהַשְׁפָּעוֹת טוֹבוֹת.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"וְאִם לֹא תִשְׁמְעוּ לִי, וְלֹא תַעֲשׂוּ אֵת כָּל הַמִּצְוֹת הָאֵלֶּה...\" הִנֵּה בְּפָרָשַׁת בְּחֻקּוֹתַי נֶאֶמְרוּ מ\"ט קְלָלוֹת וּבְפָרָשַׁת כִּי תָּבוֹא שֶׁבְּסֵפֶר דְּבָרִים נֶאֶמְרוּ צ\"ח קְלָלוֹת וְאֶפְשָׁר לוֹמַר בְּדֶרֶךְ הֲלָצָה – מִשּׁוּם שֶׁיֵּשׁ הֶבְדֵּל נוֹסָף שֶׁבְּפָרָשַׁת בְּחֻקּוֹתַי הַקְּלָלוֹת נֶאֶמְרוּ בִּלְשׁוֹן רַבִּים וּבְפָרָשַׁת כִּי תָּבוֹא בִּלְשׁוֹן יָחִיד, וַהֲרֵי \"צָרַת רַבִּים חֲצִי נֶחָמָה\", וְלָכֵן חֲצִי מצ\"ח קְלָלוֹת הֵם מ\"ט.",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) בשירת הים – עזי וזמרת קה, ביהי כבוד – יהי שם ה' מבורך, ממזרח שמש עד מבואו, באשרי – ואנחנו נברך קה ... 2) הנמצא בשבת בלי סידור ולא זוכר נוסח שבת – מתפלל של חול ועדיף שיאמר יעלה ויבוא ויזכיר – ביום השבת הזה. | שיר הכבוד: 1) א' 2) ב' | פרשאלה: בן, חמשה עשר, קרבן, תמורתו, י' (10) | חי-דע: רבבה"
  }
}
