{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "74",
    "remez": "",
    "parasha": "פרשת וארא",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום וחודש טוב",
    "subtitle": "",
    "text": "קוֹרְאִים נִפְלָאִים וִיקָרִים, אָנוּ נִקְרָאִים יְהוּדִים מַאֲמִינִים בְּנֵי מַאֲמִינִים, וְכָךְ כְּבָר נִקְרְאוּ אֲבוֹתֵינוּ בְּמִצְרַיִם – וּבַסֵּפֶר הַקָּדוֹשׁ עֵין יַעֲקֹב הִסְבִּיר זֹאת כִּי הָאֱמוּנָה טְבוּעָה בְּנוֹ חָזָק כְּמוֹ שׁוֹרֶשׁ שֶׁנָּטוּעַ עָמֹק בִּגְלַל אֲבוֹתֵינוּ אַבְרָהָם, יִצְחָק וְיַעֲקֹב. וּכְבָר אָמְרוּ צַדִּיקִים שֶׁזֶּה מַמָּשׁ ה- דִּי.אֵן.אֵי הַיְּהוּדִי, טָבוּעַ בְּדָם שֶׁלָּנוּ – זֶה טִבְעִי מַמָּשׁ! | 7 מַכּוֹת מֻזְכָּרוֹת בַּפָּרָשָׁה. הקב\"ה מִתְגַּלֶּה יוֹתֵר וְיוֹתֵר, כָּל מַכָּה רוֹאִים עוֹד גִּלּוּי, דַּוְקָא בַּמָּקוֹם הַטָּמֵא הַזֶּה – מִצְרַיִם אֵיפֹה שֶׁהָעֵינַיִם הָרוּחָנִיּוֹת מִסְתַּמְּאוֹת – דַּוְקָא שָׁם ה' מְשַׁנֶּה וּמְשַׂדֵּד מַעֲרָכוֹת וּמַרְאֶה בְּנִסִּים גְּלוּיִים שֶׁהוּא הַיּוֹצֵר, הַשּׁוֹלֵט, הַמַּנְהִיג וְהַמַּשְׁגִּיחַ. הרמב\"ן אוֹמֵר שֶׁמִּנִּסִּים גְּלוּיִים אֵלּוּ צָרִיךְ לִלְמֹד לַנִּסִּים הַנִּסְתָּרִים אֲבָל לִפְנֵי כֵן בֶּאֱמֶת צָרִיךְ לִלְמֹד אֶת הַנִּסִּים הַגְּלוּיִים. | וּכְבָר כָּתַב לָנוּ ה\"כְּתַב סוֹפֵר\" שֶׁהַיֶּלֶד שׁוֹמֵעַ וְרוֹאֶה נִסִּים וּמִכָּאן יִלְמַד שֶׁצָּרִיךְ לְקַיֵּם מִצְווֹת, אֲבָל הַהוֹרִים צְרִיכִים לִלְמֹד לְעִנְיַן הַהַשְׁגָּחָה עַל מַעֲשֵׂי יְדֵיהֶם, וְזֶה נִפְלָא כִּי כָּל הַמִּתְבּוֹנֵן רוֹאֶה שֶׂה' מַשְׁגִּיחַ עַל כָּל צַעַד וְשַׁעַל. לְהַמְחִישׁ לַיְּלָדִים – הָיָה רַב גָּדוֹל וְצַדִּיק שֶׁהָיָה יוֹרֵד וּמִסְתּוֹבֵב עַל הָרִצְפָּה וְעוֹשֶׂה דֻּגְמָאוֹת, קוֹלוֹת וּרְעָשִׁים כְּמוֹ חַיּוֹת. הוּא מַמָּשׁ חַיּוֹת הַקֹּדֶשׁ! וְהַיְּלָדִים נֶהֱנִים וּשְׂמֵחִים, רוֹאִים אֶת אַבָּא מַדְגִּים וּמִתְמַלְּאִים אֱמוּנָה מוּחָשִׁית. הָיָה צַדִּיק שֶׁעָשָׂה קוֹלוֹת שֶׁל צְפַרְדֵּעַ, וְכָל זֶה מֻשְׁרָשׁ מֵאֲבוֹתֵינוּ – שֶׂה' נִסָּה אוֹתָם שׁוּב וָשׁוּב וְלֹא שָׁאֲלוּ וְלֹא הִתְרַעֲמוּ אֶלָּא הֶאֱמִינוּ בּוֹ, שָׂמְחוּ, חָיוּ וְהִמְשִׁיכוּ לַעֲבֹד אֶת ה'. | נִתְבּוֹנֵן בְּמַכּוֹת – נַפְנִים שֶׂה' שׁוֹלֵט וּמַשְׁגִּיחַ מָה שֶׁקָּשׁוּר לְעִנְיְנֵי הַמַּיִם, הֶעָפָר, הַחַיּוֹת, הַחַיְדַּקִּים, הַבְּרִיאוּת, גּוּף הָאָדָם, הַשֵּׂכֶל, הַנֶּפֶשׁ, מָה שֶׁלְּמַעְלָה שָׁמַיִם, וּמָה שֶׁגָּבוֹהַּ מֵעַל גָּבוֹהַּ... הַכֹּל מֵאִתּוֹ יִתְבָּרַךְ וּבְהַשְׁגָּחָתוֹ הַנִּפְלָאָה. זֶה רְצוֹן ה' שֶׁנְּסַפֵּר. | הָיָה יְהוּדִי קָדוֹשׁ בַּדּוֹרוֹת הַקּוֹדְמִים שֶׁסִּפֵּר בְּלֵיל הַסֵּדֶר אֶת הַמַּעֲשֶׂה הַבָּא – יְהוּדִי הָלַךְ לוֹ עִם עֵז קְשׁוּרָה, רָאָהוּ הַפָּרִיץ וְשָׁאַל מָה זֶה הַכֶּלֶב? תִּקֵּן אוֹתוֹ הַיְּהוּדִי הֲרֵי זֶה עֵז? אָמַר הַפָּרִיץ – זֶה כֶּלֶב, וּמִיָּד הִתְנַפֵּל עַל הַיְּהוּדִי וְהִכָּהוּ ג' פְּעָמִים בְּאָמְרוֹ – זֶה לֹא עֵז זֶה כֶּלֶב! וְהַיְּהוּדִי חָזַר לְבֵיתוֹ. וְהֶחֱלִיט לְלַמֵּד אוֹתוֹ לֶקַח. פָּרְצָה שְׂרֵפָה בְּבֵית הַפָּרִיץ. הִגִּיעַ סוֹחֵר עֵצִים וְהִצִּיעַ עֲצַת תִּקּוּן, הַפָּרִיץ הָלַךְ אִתּוֹ לַיַּעַר, הִתְרַחֲקוּ עַל מְנַת לְחַפֵּשׂ עֵצִים וְאָז קָשַׁר אוֹתוֹ הַיְּהוּדִי לְעֵץ. הוֹצִיא שׁוֹט וְהִכָּהוּ תּוֹךְ כְּדֵי אֲמִירַת – זֶה לֹא כֶּלֶב זֶה עֵז! הַפָּרִיץ הִתְעַלֵּף. הַיְּהוּדִי בָּרַח וְאַחַר כַּמָּה שָׁעוֹת מָצְאוּ אֶת הַפָּרִיץ. וְהוּא בְּהֶלֶם, מִתְעוֹרֵר וּמִתְעַלֵּף וְשׁוּב ... וְשׁוּב, חִפְּשׂוּ רוֹפֵא אֲבָל אֵין תְּרוּפָה. הִגִּיעַ רוֹפֵא מְכֻבָּד וְאָמַר שֶׁיֵּשׁ לוֹ תְּרוּפָה אֲבָל שֶׁיֵּצְאוּ הַחוּצָה, וְלֹא יִבָּהֲלוּ מֵהַטִּפּוּל, וּכְשֶׁיָּצְאוּ הוֹצִיא הַיְּהוּדִי שׁוֹט וְאָמַר לוֹ בְּשֶׁקֶט זֶה לֹא כֶּלֶב זֶה עֵז וְהִכָּהוּ חָזָק. הַפָּרִיץ צָעַק אֲבָל לֹא הִתְעַלֵּף יוֹתֵר, מִפַּחַד מִי יוֹדֵעַ מָה יִקְרֶה!. הַיְּהוּדִי הָלַךְ וְאָמַר לָהֶם שֶׁיִּתְּנוּ לוֹ לָנוּחַ. בְּבֵיתוֹ הֶחֱלִיף בְּגָדִים, וְאַחַר כַּמָּה יָמִים יָצָא מְחֻפָּשׁ לַשּׁוּק. וְהִנֵּה הַפָּרִיץ בְּכִרְכָּרָה הֲדוּרָה מְחַפֵּשׂ אֶת הַיְּהוּדִי. הָלַךְ הַיְּהוּדִי וְאָמַר לְאֵיזֶה פָּרָשׁ – אַתָּה רוֹצֶה מַטְבֵּעַ זָהָב? לֵךְ לַכִּרְכָּרָה וְתַגִּיד לַפָּרִיץ זֶה לֹא כֶּלֶב זֶה עֵז. הַפָּרָשׁ הָלַךְ וּכְשֶׁאָמַר – הַפָּרִיץ צָעַק שׁוֹמְרִים! תְּפָסוּהוּ! הַפָּרָשׁ בָּרַח וְהַשּׁוֹמְרִים בְּעִקְבוֹתָיו וְאָז פָּתַח הַיְּהוּדִי אֶת דֶּלֶת הַכִּרְכָּרָה נִכְנַס, סָגַר וְיָשַׁב לְבַד עִם הַפָּרִיץ, הוֹצִיא שׁוֹט וְאָמַר זֶה לֹא כֶּלֶב זֶה עֵז וְהִצְלִיף בּוֹ פַּעַם ג' – לְתַדְהֵמַת הַפָּרִיץ. | זֶה בְּדִיּוּק מָה שֶׂה' עָשָׂה לְפַרְעֹה – אֲשֶׁר הִתְעַלַּלְתִּי בְּמִצְרַיִם, לְמַעַן תְּסַפֵּר, אָנוּ לֹא נַקְמָנִים וְכוּ' ... אֲבָל מִתְפַּלְּלִים לה' שֶׁיִּתְגַּלֶּה בְּמַלְכוּתוֹ בִּמְהֵרָה, יוֹשִׁיעַ אוֹתָנוּ וִיקֻדַּשׁ שָׁם ה' בִּגְאֻלָּה הַשְּׁלֵמָה בְּחֵרוּת מֵאֻמּוֹת הָעוֹלָם וְיֵצֶר הָרַע, וְתִתְקַיֵּם תְּפִלָּתֵנוּ \"שְׁפֹךְ חֲמָתְךָ עַל הַגּוֹיִם... \". אָמֵן כֵּן יְהִי רָצוֹן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "קְרֵקֶר (דְּגָנִים) | מְזוֹנוֹת | עַל הַמִּחְיָה || קָשְׁיוֹ | הָעֵץ | ? || רוּבְּיָה (לוּבְּיָה) | הָאֲדָמָה | ? || רִיבָּה מִתַּמְצִית וְסֻכָּר | ? | ? || רִיבָּת פֵּרוֹת (לֹא מְרֻסָּק לְגַמְרֵי) | הָעֵץ | ? || רִמּוֹן | ? | ? || רַמְבּוּטָן (דּוֹמֶה לְלִיצִ'י) | הָעֵץ | נְפָשׁוֹת || רֶסֶק בָּנָנוֹת | אִם נִכָּר – הָאֲדָמָה, כְּמוֹ גֶּרְבֶּר – שֶׁהַכֹּל | נְפָשׁוֹת || רֶסֶק עַגְבָנִיּוֹת בֵּיתִי | הָאֲדָמָה | ? || רֶסֶק תַּפּוּחֵי עֵץ | הָעֵץ | ?"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "לֹא אָמַר יַעֲלֶה וְיָבוֹא בְּמַעֲרִיב לֵיל רֹאשׁ חֹדֶשׁ וְחַיָּב לַחְזֹר וּלְהִתְפַּלֵּל, הַכֵּיצַד? | אֵיךְ יִתָּכֵן שֶׁשְּׁנֵי אֲנָשִׁים אָכְלוּ בְּאוֹתוֹ הַזְּמַן אוֹתוֹ שִׁעוּר פְּרוּסַת עוּגָה אוֹ לֶחֶם וְכַדּוֹמֶה, אֶחָד חַיָּב בְּרָכָה אַחֲרוֹנָה וְהַשֵּׁנִי פְּטוֹר? | בְּכָל שַׁבָּת אוֹמְרִים שִׁיר שֶׁל שַׁבָּת וַאֲפִלּוּ בְּיוֹם טוֹב שֶׁחָל בְּשַׁבָּת חוּץ מִיּוֹם אֶחָד, מָתַי? וְלָמָּה?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "כַּמָּה זֶה, מַלְבִּין פְּנֵי חֲבֵרוֹ \"בָּרַבִּים\"? | הַמְּבַיֵּשׁ, הַמִּתְבַּיֵּשׁ וְעוֹד 2 (סה\"כ 3). | שֶׁמַּלְבִּין פְּנֵי חֲבֵרוֹ לִפְנֵי הָרַבָּנִים. | מְבַיֵּשׁ חֲבֵרוֹ בִּפְנֵי אָדָם אֶחָד. || אִם בִּיֵישׁ חֲבֵרוֹ לִפְנֵי נָשִׁים? | זֶה כְּמוֹ בְּלְבַיֵיש אִשָּׁה בִּפְנֵי אֲנָשִׁים, וְאָסוּר מְאֹד. | זֶה מִצְוַת עֲשֵׂה שֶׁהַזְּמַן גְּרָמָא וְנָשִׁים פְּטוּרוֹת. | הֶעָווֹן יוֹתֵר חָמוּר.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ו | מָה כָּתוּב בַּתּוֹרָה שֶׁמֹּשֶׁה עָשָׂה עַל דְּבַר הַצְּפַרְדְּעִים? || א | שֵׁם אָבִינוּ הָרִאשׁוֹן || ר | עַל מָה כָּתוּב בְּפָרָשָׁה שֶׁהָיָה קָצָר? || א | בְּמַכּוֹת רוֹאִים שֶׂה' שׁוֹלֵט בַּשָּׁמַיִם, וְהֵיכָן עוֹד?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "יָרוֹק בַּחוּץ וְאָדוֹם בִּפְנִים | הָיָה סוּג אֶחָד עֲנָק | וְהָיוּ סוּגִים קְטַנְטַנִּים | כָּל אֶחָד מֵהֶם הוּא הֶפֶךְ מִשּׁוֹתֵק",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "_ _ לְשׁוֹנוֹת גְּאֻלָּה | _ _ מַכּוֹת | _ _ שְׁנוֹת קְהָת | _ _ חַיֵּי עַמְרָם | _ _ בְּנֵי עֻזִּיאֵל | _ _ בְּנֵי אַהֲרֹן | _ _ יָמִים לְמַכָּה",
    "numbers": "3 | 4 | 7 | 10 | 133 | 137"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "נַאֲקַת בְּנֵי יִשְׂרָאֵל בְּלִי 400 | אוֹתוֹ מֵפִיץ נֵר הַחֲנֻכָּה | עָלָיו הַיְּוָנִים גָּזְרוּ לִכְתֹּב",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "רַב פְּלוֹנִי מְאֹד מְכַבֵּד אָדָם מְסֻיָּם, שֶׁלְּדַעְתְּךָ לֹא מַגִּיעַ לוֹ כָּבוֹד, יִתָּכֵן כִּי אוֹתוֹ רַב מַכִּיר אֵצֶל אָדָם זֶה מַעֲלוֹת טוֹבוֹת שֶׁאֵינָן יְדוּעוֹת לַאֲחֵרִים, אִם נִדְמֶה לְךָ כִּי הָרַב מֻדְרָךְ עַל פִּי שִׁקּוּלִים אִישִׁיִּים וְתוֹעַלְתִּיִּים – הוּא מְצַפֶּה לְטוֹבַת הֲנָאָה אוֹ לְכָבוֹד מֵאוֹתוֹ אָדָם – וְאַתָּה הוֹלֵךְ וּמְסַפֵּר לַאֲחֵרִים כִּי רַב זֶה מְחַפֵּשׂ כָּבוֹד, אַתָּה חוֹטֵא בְּכָךְ שֶׁאֵינְךָ דָּן אוֹתוֹ לְכַף זְכוּת מִלְּבַד אִסּוּר לָשׁוֹן הָרַע שֶׁבִּדְבָרֶיךָ.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "2 חֲבֵרִים צוֹרְפִים בִּקְּשׁוּ חֲלוֹם הָאוֹמֵר לָהֶם כַּמָּה יְתֻקְצְבוּ לְפַרְנָסָה בַּשָּׁנָה הַקְּרוֹבָה. בְּלֵיל רֹאשׁ הַשָּׁנָה יַעֲקֹב חָלַם שֶׁיַּרְוִיחַ הַשָּׁנָה – 100 זְהֻבִּים, וּלְנַפְתָּלִי הֶרְאוּ בַּחֲלוֹם שֶׁיַּרְוִיחַ כְּ- 150 זְהֻבִּים. הֵם הִתְפַּעֲמוּ מֵהַמַּחֲזֶה וְהָלְכוּ לְסֵפֶר לר' יְחִיאֵל. רַבֵּנוּ יָעַץ לָהֶם שֶׁיִּכְתְּבוּ הַשָּׁנָה כָּל הַכְנָסוֹתֵיהֶם ...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "מיספרשה: 4, 10, 133, 137, 3, 4, 7 | שיר הכבוד: 1) א' 2) א' | השיר והשבח: נפשות, נפשות, שהכל, נפשות, נפשות, העץ, על העץ, נפשות, נפשות | חי-דע: צפרדע | פרשאלה: ויצעק לה', אברהם, רוח עם ישראל, ארץ | כי לו יאה: 1) שכח בער\"ח מנחה, התפלל מעריב פעמים, בראשון לא אמר יעלה ויבוא ובשני אמר. הוא גילה דעתו שהראשון לתשלומין והשני עיקר ובדיעבד יצא בתשלומין קודם. 2) ר\"ח אחר פלג מנחה, אחד מתפלל מנחה של ר\"ח ואחד מתפלל מעריב של מוצאי ר\"ח. 3) חל ר\"ח בשבת להודיע לציבור שהחל ר\"ח."
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "בראשית | נח | לך לך | וירא | חיי שרה | תולדות | ויצא | וישלח | וישב | מקץ | ויגש | ויחי",
    "shorot": "בראצקמקי | אריוישלח | נצאשגיוי | חיישרהיו |  ייחוישבה | תולדותיש |  ככלכללכל"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "אמת – גשר של קדושה",
    "subtitle": "",
    "text": "ַוַיָּקָם בַּלַּיְלָה הוּא וַיִּקַּח אֶת־שְׁתֵּי נָשָׁיו וְאֶת",
    "credit": "(שמואל ישי דהן – מטפל זוגי)",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה, שרה בת אילה בתיה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "לע\"נ חנניה יוסף בן זאב דב ולע\"נ בלומה איטה בת יצחק",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירמז",
    "subtitle1": "",
    "content1": "ש | נתבשר || ב | שורות || ט | ובות",
    "credit1": "",
    "title2": "",
    "subtitle2": "",
    "content2": "",
    "credit2": ""
  }
}
