{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "184",
    "remez": "",
    "parasha": "פרשת פקודי (החודש)",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום וחודש טוב",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים, בַּפָּרָשָׁה נִקְרָא עַל הַשֵּׁם הַגָּדוֹל שֶׁל הַמָּקוֹם הַקָּדוֹשׁ – מִשְׁכָּן. ובחז\"ל פֵּרְשׁוּ אֶת מָה שֶׁנִּכְתַּב פְּעָמִים מִשְׁכַּן מִשְׁכָּן שֶׁנִּתְמַשְׁכֵּן בַּעֲוֹנוֹתֵיהֶם שֶׁל יִשְׂרָאֵל. יוֹצֵא שֶׁיֵּשׁ פֹּה דָּבָר וְהִפּוּכוֹ, מִשְׁכָּן – לְשׁוֹן הַשְׁרָאַת הַשְּׁכִינָה וְהוּא הַמִּשְׁכָּן לְשׁוֹן מַשְׁכּוֹן, אִם לֹא עוֹשִׂים רְצוֹנוֹ שֶׁל מָקוֹם. אָנוּ רְגִילִים לְפָרֵשׁ שֶׁבִּנְיַן הַמִּשְׁכָּן זֶה הַמַּצָּב הַטּוֹב, וְחֻרְבַּן הַמִּשְׁכָּן זֶה הַמַּצָּב שֶׁל עֹנֶשׁ וּבִטּוּי לְמָה שֶׁנִּגְזַר מֵחֲמַת הָרַע, וּכְמוֹ שֶׁחֲכָמֵינוּ תִּקְנוּ לָנוּ 2 בְּרָכוֹת עַל הַטּוֹב – הַטּוֹב וְהַמֵּטִיב וְעַל הָרַע – דַּיָּן אֱמֶת. אֲבָל אָמְרוּ לָנוּ – לְקַבֵּל בְּשִׂמְחָה הַכֹּל \"בְּכָל מְאוֹדְךָ\", \"כּוֹס יְשׁוּעוֹת אֶשָּׂא וּבְשֵׁם ה' אֶקְרָא\" ... | הַמְּגִלָּה שֶׁכָּתוּב בָּהּ הֲכִי הַרְבֵּה חַגִּים זוֹ מְגִלַּת תַּעֲנִית, וְהַבֵּאוּר לְכָךְ – כִּי גֹּדֶל הַצָּרָה רַק מַגְדִּיל אֶת הַיְּשׁוּעָה. אֲבָל יֵשׁ עוֹד פֵּרוּשׁ – כִּי כַּאֲשֶׁר תָּבוֹא הַיְּשׁוּעָה יִהְיֶה יוֹתֵר קַל לְבָרֵךְ עַל הַצָּרָה ... | הקב\"ה הוּא רַב חֶסֶד. וּבָרָא בָּעוֹלָם תָּמִיד עֲדִיפוּת לְטוֹב, רַק שֶׁלֹּא תָּמִיד רוֹאִים אוֹתוֹ, הוּא נִסְתָּר. וּלְעָתִיד הַכֹּל יִהְיֶה הַטּוֹב וְהַמֵּטִיב. הַתּוֹרָה כְּבָר גִּלְּתָה לָנוּ שֶׁרֶגַע הַחֻרְבָּן הָיָה נְטִילַת מַשְׁכּוֹן עַל עֲוֹנוֹתֵיהֶם שֶׁל יִשְׂרָאֵל, וה' לֹא נִפְרַע ח\"ו מֵהָעָם אֶלָּא מֵעֵצִים וַאֲבָנִים וּכְמוֹ שֶׁאָמְרוּ לָנוּ חז\"ל – כֵּיוָן שֶׁלָּקָה (בְּעָנְשׁוֹ) הֲרֵי הוּא אָחִיךָ! | בַּגְּמָרָא מְתֹאָר כִּי הָרֶגַע שֶׁנִּכְנְסוּ גּוֹיִים לְהֵיכַל ה' הָיוּ הַכְּרוּבִים, פְּנֵיהֶם – אִישׁ אֶל אָחִיו. ר' עֲקִיבָא רָאָה שׁוּעָל יוֹצֵא בַּחֻרְבָּן מִקֹּדֶשׁ הַקָּדָשִׁים וְצָחַק כִּי רָאָה אֶת הַחֵלֶק הַטּוֹב שֶׁיֵּשׁ פֹּה וְיִצְמַח מִפֹּה. | בְּלֵיל הַסֵּדֶר הָיוּ רְדִיפוֹת לְעַם יִשְׂרָאֵל וְהָיוּ מָלֵא נִסִּים כָּךְ וְגַם כָּךְ. בְּמִצְרַיִם יוֹם ט\"ו נִיסָן הָיָה לִפְעָמִים לְיוֹם שֶׁרָבְתָה בּוֹ הַצָּרָה וְהָרְדִיפָה אֲבָל בְּיוֹם זֶה יָצְאוּ. חַג הַפּוּרִים נִקְרָא כָּךְ דַּוְקָא עַל שֵׁם הַפּוּר שֶׁהֵבִיא אֶת הַצָּרָה שֶׁהֵבִיאָה אֶת הַיְּשׁוּעָה! | כִּי מִיהוּ בֶּן חוֹרִין אֲמִתִּי? אוֹמֵר הַפָּסוּק יְהִי שֵׁם ה' מְבֹרָךְ – מֵעַתָּה: מִיְּצִיאַת מִצְרַיִם וְעַד עוֹלָם ... גַּם אִם יַכְנִיסוּ יְהוּדִי בְּעַל כָּרְחוֹ שׁוּב פַּעַם לְמִצְרַיִם יֵשׁ לוֹ כְּבָר חֵרוּת לָדַעַת שֶׁהוּא בַּיָּדַיִם שֶׁל ה' יִתְבָּרַךְ וְיַחֲלִיט כַּמָּה הַמַּצָּב שֶׁנִּקְרָא לְפִתְחוֹ יַשְׁפִּיעַ עָלָיו ... בְּמִי יֵשׁ לָנוּ לִבְטֹחַ? רַק בְּאֶחָד יָחִיד וּמְיֻחָד. יֶשְׁנָם מַצָּבִים שֶׁל קֹשִׁי – זֶה ה\"לֶחֶם עֹנִי\" שֶׁל כָּל אֶחָד וְאֶת זֶה צָרִיךְ לָדַעַת לֶאֱכֹל בְּרוֹמְמוֹת, בִּידִיעָה אֲמִתִּית שֶׁהַכֹּל מִמֶּנּוּ וּמֻנְהָג מֵאִיתוֹ (וְיֵשׁ סִבָּה טוֹבָה לְהַכֹּל). | סִפֵּר לִי יְהוּדִי שֶׁהִתְגָּרֵשׁ וְהָיוּ לוֹ עוֹד צָרוֹת וּבְלֵיל הַסֵּדֶר הָיָה לְבַד – בּוֹדֵד וּכְשֶׁאָמַר אֶת הַהַגָּדָה, אָמַר לה' – הִנֵּה הַלְּבַד הַזֶּה הוּא בֶּאֱמֶת לֹא לְבַד, וַאֲפִלּוּ הֵעֵז לְבַקֵּשׁ מה' שֶׁאוּלַי יָבִיא אֵיזֶה יַתּוּשׁ לְעֻקְצוֹ וְיִרְאֶה בָּזֶה סִימָן מִשָּׁמַיִם וּבְאוֹתוֹ רֶגַע הִגִּיעַ יַתּוּשׁ וְיָשַׁב עָלָיו וַעֲקָצוֹ וְכָךְ סִפֵּר – שֶׁהִרְגִּישׁ בְּאוֹתוֹ רֶגַע שֶׁהוּא בַּיָּדַיִם שֶׁל בּוֹרֵא עוֹלָם וְשָׂמַח שִׂמְחָה עֲצוּמָה (הוּא יָכֹל לְבַקֵּשׁ גַּם שְׁטָרוֹת כֶּסֶף 😊) שֶׁנִּזְכֶּה לִהְיוֹת וּלְהַרְגִּישׁ.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "שיר תורה",
    "subtitle": "",
    "content": "אֵיזֶה חָמֵץ מֻתָּר לְהַשְׁהוֹתוֹ בְּפֶסַח מִדְּאוֹרָיְתָא אֲבָל אִם אוֹכְלִים אוֹתוֹ – חַיָּב כָּרֵת? | אִם עָבַר עַל בַּל יֵרָאֶה וּבַל יִמָּצֵא לִפְעָמִים לוֹקִים עָלָיו וְלִפְעָמִים רַק מַכַּת מַרְדּוּת, מָתַי כָּךְ וּמָתַי כָּךְ?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "בחרו תשובה אחת נכונה:",
    "content": "אֵיזֶה פָּסוּק נֶאֱמַר עַל מִי שֶׁלֹּא עוֹנֶה בִּכְלָל עַל חֵרוּף וְגִדּוּף? | וַיִּדֹּם אַהֲרֹן | הַנֶּעֱלָבִים וְאֵינָם עוֹלְבִים - \"וְאֹהֲבָיו כְּצֵאת הַשֶּׁמֶשׁ בִּגְבֻרָתוֹ\" | לֹא הַבַּיְשָׁן לָמֵד || מִי בַּדַּרְגָּה הֲכִי גְּבוֹהָה כַּאֲשֶׁר שׁוֹמֵעַ חֵרוּפוֹ וְשׁוֹתֵק? | מְקַבֵּל יִסּוּרִין מה' בְּשִׂמְחָה, שה' הֵבִיא לוֹ – לְטוֹבָתוֹ. | כַּאֲשֶׁר הוֹלֵךְ לַפּוֹגֵעַ וְאוֹמֵר לוֹ תִּרְאֶה אֵיזֶה צַדִּיק אֲנִי שֶׁאֲנִי שׁוֹתֵק לְךָ. | אִם שׁוֹמֵעַ חֵרוּפוֹ בָּאֶמְצַע בִּרְכַּת רְפָאֶנּוּ ...",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "פ | אֵיךְ נִקְרָא מְקוֹם הַכְנָסַת הָרֹאשׁ בִּמְעִיל || ק | מֻפְרָשׁ || ו | אֵיךְ אוֹמֶרֶת הַתּוֹרָה – וְנִגְמְרָה || ד | מֵאֵיזֶה שֵׁבֶט אָהֳלִיהָב בֶּן אֲחִיסָמָךְ || י | יָזוּז"
  },
  "chida": {
    "title": "שירון פתרון",
    "content": "רֻבּוֹ צוֹעֵק | רֻבּוֹ מִתְעַמֵּק | זוֹהִי מִלָּה עַל תִּקּוּן הַנֶּפֶשׁ | וּמֹשֶׁה עָשָׂה פֵּרוּט עַל כֶּסֶף",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "הָעֵצִים שֶׁלִּי | מִבִּגְדֵי הַכֹּהֵן הַגָּדוֹל | שָׁפַךְ בְּרֶצֶף",
    "note": "שימו לב!",
    "note1": "פתרו ושבצו",
    "amount": 1
  },
  "badSong": {
    "title": "שריר הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "\"אַתְּ יוֹדַעַת?\" – פָּנְתָה שָׂרָה לְדִינָה חֲבֶרְתָּהּ - \"רִבְקָה אָמְרָה עָלַיִךְ שֶׁאַתְּ מִתְנַהֶגֶת בִּצְבִיעוּת\". | \"זֶה לֹא יִתָּכֵן, אֵינֶנִּי מַאֲמִינָה\" – הֵגִיבָה דִּינָה לְשֶׁמַע הַדְּבָרִים. אַף שֶׁשָּׂרָה עָמְדָה בְּתֹקֶף עַל נְכוֹנוּת דְּבָרֶיהָ, וְאַף הוֹסִיפָה שֶׁהָיְתָה מְסַפֶּרֶת לָהּ זֹאת גַּם בְּנוֹכְחוּת רִבְקָה עַצְמָהּ, לֹא יָכְלָה דִּינָה לְהַאֲמִין כִּי רִבְקָה תֹּאמַר עָלֶיהָ כַּדְּבָרִים הָאֵלֶּה. אוּלָם לֹא עָבְרָה שָׁעָה קַלָּה וְלִפְנֵי שָׂרָה נִקְרְתָה הַהִזְדַּמְּנוּת לְהוֹכִיחַ אֶת אֲמִתּוּת סִפּוּרָהּ. רִבְקָה הִגִּיעָה לַמָּקוֹם וְשָׂרָה חָזְרָה בְּפָנֶיהָ עַל הַאֲשָׁמָתָהּ. לְשֶׁמַע הַדְּבָרִים הִסְמִיקָה רִבְקָה כָּל כָּךְ, עַד שֶׁדִּינָהּ הִשְׁתַּכְנְעָה כִּי הִיא אָכֵן אָמְרָה עָלֶיהָ אֶת הַדְּבָרִים הַמְּיֻחָסִים לָהּ. מֵאוֹתוֹ רֶגַע הִשְׂתָּרְרָה אֵיבָה בֵּין דִּינָה לְרִבְקָה וִידִידוֹת בַּת שָׁנִים נֶעֶלְמָה כְּלֹא הָיְתָה. | שָׂרָה, שֶׁגָּרְמָה כָּל זֹאת, עָבְרָה עַל אִסּוּר רְכִילוּת אַף אִם דְּבָרֶיהָ הָיוּ נְכוֹנִים.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "תפזורת",
    "milim": "פקודי | חודש | פעמון | רימון | אבנט | מעיל | ציץ | מצנפת | אפוד | חושן | נפך | שהם",
    "shorot": "אבנטגטא | דיחבדחפ | פקודירו | ענדאצלד | מפשיישח | וכהעזהו | נומירמש | ממצנפתנ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "header2": "| בִּטֵּל בַּפֶּה | אֵין עָתִיד לְפַנּוֹתוֹ וְלֹא בִּטֵּל בְּפֶה | לֹא יוֹדֵעַ אִם יְפַנֶּה | עָתִיד לְפַנּוֹתוֹ",
    "content2": "כָּרִים וּכְסָתוֹת | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה || תֶּבֶן | כְּשֵׁרָה | מַחְלֹקֶת | פְּסוּלָה | פְּסוּלָה || עָפָר | כְּשֵׁרָה | מַחְלֹקֶת | מַחְלֹקֶת | פְּסוּלָה",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "אֲכִילַת דָּגִים בִּסְעוּדוֹת שַׁבָּת",
    "content3": "הַגָּאוֹן רַבִּי יַעֲקֹב מוּצָפִי אָמַר: מִיּוֹם עָמְדִּי עַל דַּעְתִּי נִזְהַרְתִּי מְאוֹד לֶאֱכֹל דָּגִים בְּשָׁלוֹשׁ סְעוּדוֹת הַשַּׁבָּת וְלֹא בִּטַּלְתִּי הַמִּנְהָג הַקָּדוֹשׁ הַזֶּה אַף בִּימֵי הַמִּלְחָמוֹת וּבִזְמַן הַמָּצוֹק, שֶׁהֲרֵי אָמְרוּ בַּזֹּהַר הַקָּדוֹשׁ: מִצְוָה לֶאֱכֹל דָּגִים לִכְבוֹד שַׁבָּת. | נִשְׁתַּדֵּל לְכַבֵּד אֶת הַשַּׁבָּת וְלֶאֱכֹל דָּגִים בְּכָל סְעוּדָה מִסְּעוּדוֹת הַשַּׁבָּת.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שיר בלבול",
    "subtitle4": "",
    "content4": "והיו פורשי איש הכרובים כנפים למעלה הכרובים סוככים על בכנפיהם הכפורת ופניהם אל יהיו אחיו אל פני",
    "credit4": "",
    "title5": "אשרינו!",
    "subtitle5": "",
    "content5": "\"וַיַּעֲשׂוּ בְּנֵי יִשְׂרָאֵל כְּכֹל אֲשֶׁר צִוָּה ה' אֶת מֹשֶׁה כֵּן עָשׂוּ\" | אָדָם אֶחָד הִתְפָּאֵר בְּרַבּוֹ שֶׁהוּא בַּעַל מוֹפֵת גָּדוֹל וּבִבְחִינַת צַדִּיק גּוֹזֵר וה' מְקַיֵּם, אָמַר לוֹ חֲבֵרוֹ \"אֱמֶת שֶׁדַּרְגָּה גְּבוֹהָה לְמִי שֶׁגּוֹזֵר וּמִתְקַיֵּם, אֲבָל מוֹפֵת גָּדוֹל מִזֶּה הוּא לְהֶפֶךְ – כשה' גּוֹזֵר וְהַצַּדִּיק מְקַיֵּם, וְכָךְ כָּתוּב בְּפָסוּק זֶה – כַּאֲשֶׁר צִוָּה ה' אֶת מֹשֶׁה – כֵּן עָשׂוּ.",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "וענתה השירה",
    "subtitle": "",
    "content": "שיר הכבוד: 1) ב' 2) ג' | פרשאלה: פי המעיל, קדוש, ותכל, דן, יזח | שירון פתרון: חשבון | שיר תורה: 1) בישל אוכל עם חמץ והסיר את החמץ לא נשאר בו אלא הטעם (ולא היה 60 לבטלו) אסור לאוכלו מדין טעם כעיקר דאוריתא אבל לענין בל יראה ובל ימצא י\"א שאינו עובר כי אין בו ממש ומדרבנן לכולי עלמא חייב לבער. 2) אם מחמיץ או קונה חמץ בפסח – לוקה, אם רק השהה חמץ בפסח – אין בו מעשה ומקבל מרדות."
  },
  "contact": "לפרטים בעניין העלון: 052-7649600",
  "rip": "לע\"נ|ישראל יוסף בן מנחם אריה,|ישעיהו בן מלכה,|רחל בת משה ונחה,|רינת ברנה בת שרה|ע\"ה",
  "fw": "יישר כח לכל העוסקים והמסיעים| ברכת ה' עליכם. |שפע ברכה"
}
