{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "104",
    "remez": "",
    "parasha": "פרשת כי תצא",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך וחודש טוב.",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים, אָנוּ מִתְקָרְבִים בְּסִיַּעְתָּא דִּשְׁמַיָּא לְתוֹכְכֵי אֱלוּל. פַּעַם בָּאוּ יְהוּדִים לגרח\"ק זצוק\"ל וּבֵרֵךְ אוֹתָם בבו\"ה (בְּרָכָה וְהַצְלָחָה) וְכַמּוּבָן שֶׁהַבְּרָכָה הִיא לֹא בְּרָאשֵׁי תֵּבוֹת אֶלָּא הַתֹּכֶן שֶׁל מָה שֶׁהִיא מְבַטֵּאת. כָּךְ גַּם אֱלוּל כַּאֲשֶׁר אוֹמְרִים רָאשֵׁי תֵּבוֹת, כְּמוֹ אִישׁ לְרֵעֵהוּ וּמַתָּנוֹת לָאֶבְיוֹנִים, הַכַּוָּנָה הַתֹּכֶן וְהַמַּהוּת שֶׁל אֱלוּל. וּבֶאֱמֶת ר' אַמְנוֹן מִמְּגַנְצָה כָּתַב בִּתְפִלָּתוֹ - וּתְשׁוּבָה וּתְפִלָּה וּצְדָקָה מַעֲבִירִין אֶת רֹעַ הַגְּזֵרָה. כְּלוֹמַר הַגְּזֵרוֹת מְלֵאוֹת בְּטוֹב, וְאִם יֵשׁ חֵלֶק שֶׁהוּא רַע, בִּגְלַל הָעֲווֹנוֹת וְכוּ'... ע\"י דְּבָרִים אֵלּוּ אֶפְשָׁר לְהַמְתִּיק אוֹ לְהַעֲבִיר לְגַמְרֵי אֶת רֹעַ הַגְּזֵרָה. וְעִנְיָן הַצְּדָקָה – בְּמָמוֹן הָאָדָם, וּכְמוֹ כֵן יֵשׁ גְּמִילוּת חֲסָדִים שֶׁאָדָם טוֹרֵחַ בְּגוּפוֹ, אוֹ מְבָרֵךְ אֶת הֶעָנִי בִּבְרָכוֹת וּמְפַיְּסוֹ וּכְבָר עַכְשָׁו מִתְכּוֹנְנִים בְּעִנְיָנִים אֵלּוּ. כָּעֵת נָבִיא מִדִּבְרֵי הַצַּדִּיקִים: | חֹדֶשׁ אֱלוּל - הֲכָנָה לְיוֹם הַכִּפּוּרִים, אָז כָּל אֶחָד בְּלֵב שָׁלֵם עִם חֲבֵרוֹ, וְכָךְ הוֹלְכִים לִהְיוֹת מְטֹהָרִים לִפְנֵי ה'. אֵין יוֹם הַכִּפּוּרִים מְכַפֵּר עַד שֶׁיְּרַצֶּה אֶת חֲבֵרוֹ, לָכֵן יַחַס עִם הַחֲסָדִים וְהַצְּדָקוֹת צָרִיךְ לִרְאוֹת מָה עוֹשִׂים בְּסּוּר מֵרַע שֶׁל בֵּין אָדָם לַחֲבֵרוֹ. רֹאשׁ הַשָּׁנָה – אָז מַתְחִילִים אֶת הַדִּין וּמְסַיְּמִים בְּמִשְׁפַּט רַחֲמִים שֶׁל יוֹם הַכִּפּוּרִים. יוֹם רֹאשׁ הַשָּׁנָה - יוֹם בְּרִיאַת הָעוֹלָם - הָאָדָם שֶׁזֶּה הָיָה בְּחַסְדּוֹ שֶׁל ה', וְכָךְ נִנְהַג עִם בְּרוּאָיו, כְּמוֹ שֶׁכָּתַב בְּסֵפֶר תֹּמֶר דְּבוֹרָה. נְחֶמְיָה אָמַר לְעַם יִשְׂרָאֵל בְּיוֹם רֹאשׁ הַשָּׁנָה \"וְשִׁלְחוּ מָנוֹת\". זֶה הַחֶסֶד הֶעָצוּם שֶׁה' בָּרָא עוֹלָם וְאָדָם וְכָעֵת הַהֲכָנוֹת! | אֲבָל – הַיֵּצֶר הָרַע לֹא שׁוֹכֵחַ אֶת הַטּוֹב הַגָּדוֹל בְּיָמִים אֵלּוּ לָכֵן צָרִיךְ לָצֵאת עָלָיו בְּמִלְחָמָה, כִּי תֵּצֵא לְמִלְחָמָה ... בְּתַחְבּוּלוֹת עָשָׂה לְךָ מִלְחָמָה... וְעַכְשָׁו הַזְּמַן שֶׁל וּבָכְתָה אֶת אָבִיהָ וְאֶת אִמָּהּ יֶרַח יָמִים, 30 יְמֵי חֹדֶשׁ אֱלוּל! ברמח\"ל כָּתַב שֶׁהָרוֹצָה לְהִמָּנַע, וַאֲפִלּוּ לְתַקֵּן בְּעִנְיְנֵי בֵּין אָדָם לַחֲבֵרוֹ יִרְצֶה וְיִתְפַּלֵּל לְהָשֵׁם , וה' יַעֲזֹר לוֹ לְתַקֵּן עוֹד פֹּה בס\"ד. יֵשׁ אֲנָשִׁים שֶׁרָצוּ וְהִתְפַּלְּלוּ וְזָכוּ לְהַחֲזִיר כְּסָפִים גְּנוּבִים וְעוֹד... מְסֻפָּר עַל יְהוּדִי שֶׁלָּקַח בַּגֶּזֶל וְלֹא יָדַע מִמִּי, וּבָנָה מֵהַכֶּסֶף אֵיזֶה מִבְנֶה לְאוֹרְחִים, וְיוֹם אֶחָד הִגִּיעַ הַנִּגְזָל לַמִּבְנֶה הַזֶּה וְנֶהֱנָה שָׁם וְאָמַר – מִי בָּנָה זֹאת? הָיָה אֶחָד שֶׁחִלֵּק כָּל הַזְּמַן חֲבִילוֹת טִישׁוּ בְּבֵית כְּנֶסֶת זֶה וְזֶה וְזֶה ... שְׁאָלוּהוּ הַאִם יֵשׁ לוֹ אֵיזֶה עֵסֶק עִם אֲדוֹן טִישׁוּ? וְעָנָה שֶׁלָּקַח כֶּסֶף בַּגֶּזֶל וְלֹא יוֹדֵעַ מִמִּי, לָכֵן הוּא מַחֲזִיר לְרַבִּים וּבַתִּקְוָה שֶׁיַּגִּיעַ לַנִּגְזָלִים. כַּמּוּבָן שֶׁאִם הוּא הָיָה יוֹדֵעַ מִמִּי לָקַח חַיָּב לְהַחֲזִיר. הֲרֵי אִם רָאוּ אָדָם שֶׁגָּנַב מַמָּשׁ, אֵין פֹּה כַּף זְכוּת שֶׁעָשָׂה תְּשׁוּבָה, קֹדֶם שֶׁיַּחֲזִיר! | הָיָה פַּעַם יְהוּדִי שֶׁאָמַר בְּצַעַר כִּי כָּל הַחַיִּים עָשָׂה עֲסָקִים בִּגְזָלוֹת, וְזֶה מְיָאֵשׁ כִּי אֵיךְ יַעֲשֶׂה תְּשׁוּבָה? וְהַתְּשׁוּבָה חֲשׁוּבָה, עַד שחז\"ל אָמְרוּ כִּי גַּנָּב מְפֻרְסָם שֶׁכָּל פַּרְנָסָתוֹ מִגְּזָלוֹת – לֹא יָשִׁיב אֶת הַגְּזֵלוֹת, אַחֶרֶת יִתְיָאֵשׁ וְלֹא יַעֲשֶׂה (אוּלַי) תְּשׁוּבָה. וְכַמּוּבָן שֶׁצָּרִיךְ לַעֲשׂוֹת תְּשׁוּבָה עַל בֵּין אָדָם לַמָּקוֹם כִּי כָּל עִנְיְנֵי בֵּין אָדָם לַחֲבֵרוֹ = הֵם גַּם בֵּין אָדָם לַמָּקוֹם. וּבְפָרָשָׁתֵנוּ רוֹאִים כִּי בֵּן סוֹרֵר וּמוֹרֶה נִקְבַּע עַל יְדֵי גְּזָלוֹת וַחֲשָׁשׁוֹת שֶׁלְּעָתִיד הוּא יִהְיֶה לְסֵטִים וְרוֹצֵחַ. לָכֵן זֶה הַזְּמַן לְסֵדֶר עִנְיָנִים שֶׁל בֵּין אָדָם לַחֲבֵרוֹ, בַּבַּיִת, בְּבֵית הַכְּנֶסֶת, בָּעֲבוֹדָה, בַּכּוֹלֵל, בַּיְּשִׁיבָה, בְּכָל הַגִּילָאִים. | עַל עָוֹן שֶׁל צַעַר, אוֹנָאַת דְּבָרִים, לָשׁוֹן הָרַע, רְכִילוּת, הַלְבָּנַת פָּנִים וכד', יֵלֵךְ לְרַצּוֹת וּלְפַיֵּס חֲבֵרוֹ כַּמּוּבָא בַּהֲלָכָה, הַבּוּשָׁה הַזּוֹ טוֹבָה לַפּוֹגֵעַ ... חֲבָל לַעֲזֹב פֹּה אַחֲרֵי 120 שָׁנָה וְלֹא לְהַמְשִׁיךְ הָלְאָה, יֵשׁ כ\"כ הַרְבֵּה טוֹב בַּהֶמְשֵׁךְ. עַל עֲווֹנוֹת אֵלּוּ לֹא מוֹעִיל שֶׁיִּתֵּן רַק כֶּסֶף אֶלָּא עַד שֶׁיְּרַצֶּה אֶת חֲבֵרוֹ... (אִם חֲבֵרוֹ מִתְרַצֶּה) כַּמּוּבָן שֶׁיֹּאמַר בִּתְפִלָּה וביוה\"כ אָשַׁמְנוּ בָּגַדְנוּ לִפְנֵי ה', וְיַעֲשֶׂה אֶת סֵדֶר תְּשׁוּבָה. עַל עֲווֹנוֹת שֶׁל מָמוֹן, גְּנֵבָה, גְּזֵלָה, חַבָּלָה בְּגוּף אוֹ בְּמָמוֹן טוֹב שֶׁאָדָם יְבָרֵר עִם דַּיָּן הַמִּתְעַסֵּק בְּעִנְיָנִים אֵלּוּ עַל דֶּרֶךְ הַכַּפָּרָה, וּמָה שֶׁבָּרוּר כִּי מָה שֶׁלָּקְחוּ בְּאִסּוּר צָרִיךְ לְשַׁלֵּם וְלֹא מוֹעִיל לוֹמַר סְלִיחָה וּמְחִילָה עִם ג' אֲנָשִׁים שׁוּב וָשׁוּב. יַחֲזִיר אֶת הַמָּמוֹן וְאָז יְבַקֵּשׁ מְחִילָה. אִם זֶה מְסֻבָּךְ יְדַבְּרוּ בֵּינֵיהֶם עַל הַצּוּרָה בָּהּ יַחֲזִיר גְּנֵבָתוֹ וְהָבֵא לְהִטָּהֵר מְסַיְּעִין בְּיָדוֹ. אֵלּוּ מִצְווֹת חֶסֶד בְּמָמוֹנוֹ אוֹ גּוּפוֹ שֶׁל הָאָדָם. תִּזְכֹּרֶת = לִבְדֹּק תַּשְׁלוּמֵי נְדָרִים לְבָתֵּי כְּנֶסֶת.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "בְּשָׂמִים סְגוּרִים בַּחֲבִילָה וְיֵשׁ רֵיחַ בַּחוּץ | לֹא מְבָרְכִים.|| צִמְחֵי בְּשָׂמִים בַּאֲגַרְטָל - אִם נֶהֱנֶה | מְבָרְכִים כְּבִרְכַּת הַצֶּמַח. || בֹּשֶׂם מִמֵּי צְמָחִים- בדר\"כ יָקָר, כִּי הוּא טִבְעִי וְיֵשׁ לָדַעַת אֶת הַמְּצִיאוּת קֹדֶם שֶׁמְּבָרְכִים | מִינֵי בְּשָׂמִים. || אִם הַבַּקְבּוּק רֵיק | לֹא מְבָרְכִים || בֹּשֶׂם שֶׁנַּעֲשָׂה לְהַעֲבִיר רֵיחַ רַע | לֹא מְבָרְכִים || בֹּשֶׂם מֵחֹמֶר סִנְטְטִי | מִסָּפֵק אֵין מְבָרְכִים וְיֵשׁ אוֹמְרִים שֶׁלֹּא לְהָרִיחַ || בְּלוֹק רֵיחָנִי (שֶׁל שֵׁרוּתִים) - דּוֹרְדוֹרְנֶט | לֹא מְבָרְכִים || בָּזִילִיקוּם | עִשְׂבֵּי בְּשָׂמִים || בְּשָׂמִים שֶׁל גּוֹיִים בַּחֲנוּת | אֶפְשָׁר לְבָרֵךְ || בְּשָׂמִים שֶׁל גּוֹיִים אִם יֵשׁ חֲשָׁשׁ שֶׁהִקְטִירוּ לע\"ז | לֹא מְרִיחִים וְלֹא מְבָרְכִים || בְּשָׂמִים שֶׁעַל הַגּוּף- אִם אֵין בּוֹ מַמָּשׁ | לֹא מְבָרְכִים, וּפְעָמִים שֶׁאָסוּר כְּלָל לְהָרִיחַ בּוֹ",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "רְאוּבֵן עָשָׂה מַעֲשֶׂה וּבִגְלַל זֶה שִׁמְעוֹן מְקַבֵּל מַלְקוּת הַכֵּיצַד? | כָּתַב הָרַמְבָּ\"ם שֶׁאֵין מְבָרְכִים עַל נְטִילַת מַיִם אַחֲרוֹנִים מִשּׁוּם שֶׁאֵין חִיּוּבוֹ אֶלָּא מִשּׁוּם סַכָּנָה וּדְבָרִים שֶׁהֵם מִשּׁוּם סַכָּנָה אֵין מְבָרְכִים עֲלֵיהֶם. וְקָשֶׁה- מָה זֶה שׁוֹנֶה מֵעֲשִׂיַּת מַעֲקֶה שֶׁמְּבָרְכִים עָלָיו.",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הָעוֹשָׂה מַעֲשֶׂה מְצַעֵר לַחֲבֵרוֹ בְּפָנָיו אֵיךְ זֶה נִקְרָא? | אוֹנָאַת מָמוֹן | אוֹנָאַת דְּבָרִים | אוֹנָאַת אִשְׁתּוֹ. || הַהוֹרֵג כִּנָּה בִּפְנֵי חֲבֵרוֹ וְנִמְאָס בָּהּ (חֲבֵרוֹ) -  | צָרִיךְ לְשַׁלֵּם לוֹ אֶת כָּל הַחוֹבוֹת בַּבַּנְק | עָבַר עַל אוֹנָאַת דְּבָרִים וְחַיָּב אֶת מְחִילַת חֲבֵרוֹ | טוֹב מְאוֹד, יַעֲשֶׂה כָּךְ שׁוּב עַד שֶׁחֲבֵרוֹ יִשְׁתַּפְשֵׁף וְיַפְסִיק לְהִגָּעֵל",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "כ | איך אומרים כאשר? || י | אם ליהודי לא תשיך מה יעשה ה'? || ת | להביא נדר בזמן נקרא גם בל _ _ _ _ || צ | למקום קדוש, מה תכסה? || א | מה שולחים ואז מקיימים?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "סוֹפוֹ - קוֹל שֶׁל נִזְכָּר אוֹ מֵבִין | תְּחִלָּתוֹ - בַּמָּקוֹם הָעֶשְׂרִים | בְּעִרְבּוּב – קִלֵּל | וּבְקִצּוּר - תִּסְתַּכֵּל!",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "פִסְפֵס | סִבָּה | הָפוּךְ מִשֶּׁקֶר",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "מִרְיָם הָיְתָה נִרְגֶּזֶת. כָּל חַבְרוֹתֶיהָ קִבְּלוּ לִפְנֵי חֹדֶשׁ הַזְמָנוֹת לַחֲתֻנָּתָהּ שֶׁל פְּנִינָה שֶׁתִּתְקַיֵּם בְּעוֹד שְׁלוֹשָׁה יָמִים וְרַק הִיא עָדִין לֹא קִבְּלָה. כַּעֲסָהּ גָּבַר עוֹד יוֹתֵר כַּאֲשֶׁר הֵחֵלָּה לְהַעֲלוֹת בְּזִכְרוֹנָהּ אֶת כָּל הַטּוֹבוֹת שֶׁעָשְׁתָה בֶּעָבָר לִפְנִינָה. בַּת שֶׁבַע נִסְּתָה לְשַׁכְנֵעַ אוֹתָהּ כִּי יִתָּכֵן שֶׁהַהַזְמָנָה אָבְדָה, אוּלָם מִרְיָם מֵאֲנָה לְהֵרָגֵעַ. אַף אִם אֱמֶת הַדָּבָר שֶׁפְּנִינָה לֹא הִזְמִינָה אֶת מִרְיָם לַחֲתֻנָּתָהּ, אֵין מִרְיָם רַשָּׁאִית לְסַפֵּר לַאֲחֵרִים עַל חֹסֶר הַכָּרַת הַתּוֹדָה שֶׁל פְּנִינָה.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "\"אֲנִי הוֹלֵךְ לשניפשוק לְהָבִיא טַבָּק רֵיחָנִי חָזָק וַהֲכִי טוֹב\" כָּךְ הוֹדִיעַ הַמְּשֻׁגָּע שֶׁל רְאוּבֵן. אֲנִי אַרְאֶה לְכֻלָּם שֶׁהוּא הַטַּבָּק הֲכִי טוֹב, כֻּלָּם יָדְעוּ! זֶהוּ טַבָּק \"לְלֹא מִתְחָרִים\". וּבֶאֱמֶת כָּךְ עָשָׂה: לְאַחַר הַתְּפִלָּה בַּבֹּקֶר תָּפַס רַגְלָיו וְהֵחֵל לִצְעֹד לְכִוּוּן שניפשוק. זֶה לָקַח חֲצִי יוֹם, הֲלִיכָה רַבָּה. עַד שֶׁהִגִּיעַ לשניפשוק. שָׁם קָנָה טַבָּק לְפִי רְצוֹן לִבּוֹ וּפָנָה לַחֲזֹר...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יצהר | גר | בני | חלב | תירוש | דגן | חרם | חזה | שוק | חלק | חלף | יקב",
    "shorot": "יצהרחלב | תירושרי | חזהוגקמ | חלקרבני | דגנספלח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "מזל טוב לרה\"ג הר' פייסט שליט\"א לרגל נישואי בנו חביבו עם הכלה שיזכו לבית נאמן בישראל",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה, שרגא חיים בן לאה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "מָצְאוּ בַּפָּרָשָׁה-אֶחָד מִכָּל אֶחָד: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, בַּת, אֶרֶץ, עִיר, מִקְצוֹעַ.",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "סִכּוּם מִשְׁנֶה וּגְמָרָא מַסֶּכֶת סֻכָּה",
    "content2": "מִשְׁנֶה א' - הַמִּשְׁנָה מְבִיאָה 4 סוּגֵי סֻכּוֹת וְאֶת דִּינָם. | סוּג 1 - סֻכָּה שֶׁהַסְּכָךְ גָּבוֹהַּ מֵהָרִצְפָּה - 20 אַמָּה. הַדִּין: לְתַנָּא קַמָּא פְּסוּלָה, וְלֵר' יְהוּדָה כְּשָׂרָה. | סוּג 2 - סֻכָּה שֶׁהַסְּכָךְ גָּבוֹהַּ מֵהָרִצְפָּה 10 טְפָחִים. הַדִּין: הַסֻּכָּה פְּסוּלָה. | סוּג 3 - סֻכָּה עִם פָּחוֹת מִ-3 דָּפְנוֹת. הַדִּין: הַסֻּכָּה פְּסוּלָה. | סוּג 4 - סֻכָּה בָּהּ יוֹתֵר שֶׁמֶשׁ מִצֵּל. הַדִּין: הַסֻּכָּה פְּסוּלָה. | הַגְּמָרָא דַּף ב. – שְׁאֵלָה - לָמָּה כָּתוּב בַּמִּשְׁנָה בְּדַעַת תַּנָּא קַמָּא עַל סֻכָּה לְמַעְלָה מִ-20 אַמָּה \"פְּסוּלָה\" וּלְעַנֵּן מָבוֹי שֶׁגָּבוֹהַּ לְמַעְלָה מִ- 20 אַמָּה כָּתוּב בְּדַעַת תַּנָּא קַמָּא אֶת הַתִּקּוּן לְמָבוֹי- שֶׁיַּשְׁפִּיל אֶת הַקּוֹרָה? עוֹנָה הַגְּמָרָא 2 תְּשׁוּבוֹת - 1. שִׁעוּר סֻכָּה מֵהַתּוֹרָה, שַׁיָּךְ בָּהּ לָשׁוֹן- \"פְּסוּלָה\" כְּלוֹמַר - שֶׁלֹּא נֶעֶשְׂתָה כַּדִּין. אֲבָל מָבוֹי דִּינוֹ מִדַּרְבָּנָן וְנַעֲשָׂה כַּדִּין אֶלָּא שֶׁכָּעֵת תִּקְּנוּ קוֹרָה וּלְמַטָּה מִ- 20 אַמָּה, וְלָכֵן כָּתוּב שֶׁיַּשְׁפִּיל אֶת הַקּוֹרָה. 2. בַּסֻּכָּה יֵשׁ הַרְבֵּה מִקְרִים וְאִם יִכְתְּבוּ בְּהַכֹּל אֶת הַתִּקּוּן לְכָל מִקְרֶה יִהְיֶה זֶה אָרֹךְ אַךְ בַּמָּבוֹי אֵין הַרְבֵּה מִקְרִים.",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "כֵּיצַד זוֹכִים לְבָנִים תַּלְמִידֵי חֲכָמִים?",
    "content3": "פַּעַם מָרָן הגר\"ש ואזנר נִשְׁאַל: \"כֵּיצַד זָכִיתָ לְמָה שֶׁרַבִּים וּגְדוֹלִים לֹא זָכוּ, שֶׁיֵּשׁ לְךָ מִיּוֹצְאֵי חֲלָצֶיךָ כְּ-40 מוֹרֵי הוֹרָאָה וּמַרְבִּיצֵי תּוֹרָה בָּעוֹלָם?\" וְרַבֵּנוּ הֵשִׁיב: \"זֶה עָלָה לִי בְּהַרְבֵּה דְּמָעוֹת, כְּשֶׁהָיִיתִי אוֹמֵר אֶת הַפָּסוּק (ב\"וּבָא לְצִיּוֹן\") 'לֹא יָמוּשׁוּ מִפִּיךָ וּמִפִּי זַרְעֲךָ' וְכוּ', שָׁפַכְתִּי הַרְבֵּה דְּמָעוֹת, צָרִיךְ לִשְׁפֹּךְ הַרְבֵּה שִׂיחַ וּתְפִלָּה לִפְנֵי ה'\" | נִשְׁתַּדֵּל לְהַרְבּוֹת בִּתְפִלָּה עָלֵינוּ וְעַל זַרְעֵנוּ שֶׁנִּהְיֶה לוֹמְדֵי תּוֹרָה, וְצַדִּיקִים וּבַעֲלֵי מִדּוֹת טוֹבוֹת, וּבִפְרָט בִּמְקוֹמוֹת שֶׁמְּבַקְּשִׁים עַל כָּךְ בִּתְפִלָּה.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עזרו ליוסי לסדר את הפסוק לפי הסדר | יפת וראית אשת בשביה תאר בה וחשקת לך לאשה ולקחת",
    "credit4": "",
    "title5": "בשרו חידודים",
    "subtitle5": "",
    "content5": "גַּם לְאוֹתִיּוֹתָיו עֲנָפִים. | נָדִיר לִרְאוֹתוֹ בַּחוֹפִים. | בְּאֶמְצָעוּת כִּלּוּיוֹ אוֹפִים. | מְהַוֶּה חֵלֶק מִנּוֹפִים",
    "credit5": "כל הזכויות שמורות לגיל קורן",
    "title6": "שירת התורה",
    "subtitle6": "",
    "content6": "תִּמְחֶה אֶת זֵכֶר עֲמָלֵק מִתַּחַת הַשָּׁמָיִם לֹא תִּשְׁכָּח. צָרִיךְ בֵּאוּר, לְאַחַר שֶׁאָמְרָה הַתּוֹרָה לִמְחוֹת אֶת זֵכֶר עֲמָלֵק מַדּוּעַ הוֹסִיפָה \"לֹא תִּשְׁכַּח\" וּבֵאֵר ר' שְׁמוּאֵל טייב זצ\"ל בְּסִפְרוֹ עַפְעַפֵּי שַׁחַר בְּדֶרֶךְ הֲלָצָה דְּהֵנָּה אִם יָבוֹא יְהוּדִי וְיֹאמַר כֵּיצַד אֶפְשָׁר לִמְחוֹת אֶת זַרְעוֹ שֶׁל עֲמָלֵק לְאַחַר שֶׁנֶּאֱמַר \"לֹא תִּרְצַח\" עַל זֶה אָמְרָה הַתּוֹרָה - \"לֹא תִּשְׁכַּח\", אֶת \"הַלֹּא\" שֶׁל לֹא תִּרְצַח – תִּשְׁכַּח וְיִהְיֶה פֹּה \"תִּרְצַח\".",
    "credit6": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) במצות שילוח הקן, לקח האם ולא שלחה עבר על הלאו לא תיקח האם! ולא לוקה כי ניתק לעשה (יכול לשלחה). אם נשברה כנפה ואפ' אחר שבר ואי אפשר לשלחה- אז לוקה. 2) א. כתב החזון איש - גג אינו מסוכן שהרי אדם נמצא עליו ויודע להזהר ולא דומה לבור בתוך חצרו. ולפי זה יש לומר שברכת מעקה לא נתנה משום סכנה. ב. מצות מעקה מפורשת בתורה ולכן תקנו עליה ברכה אפילו במקום סכנה משא\"כ מים אחרונים שהיא מצוה מדרבנן לא תקנו ברכה כשהוא בגלל סכנה. | שיר הכבוד: 1) ב' 2) ב' | פרשאלה: כי, יברכך, תאחר, צאתך, אם | שירת הבריאה: אפרוח, זית, ביצה, עמלק, מרים, ארם נהרים, גנב:) | שירת הבאר: וראית בשביה אשת יפת תאר וכו' | שיר פלא: חטא, טעם, אמת"
  }
}
