{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "58",
    "remez": "",
    "parasha": "פרשת נצבים - ראש השנה",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום וחג שמח",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים – מֹשֶׁה רַבֵּנוּ אוֹמֵר לְכֻלָּם - \"אַתֶּם נִצָּבִים ... לִפְנֵי ה'\". וְקָשֶׁה מְאֹד הֲרֵי מֹשֶׁה כָּלוּל עִם כֻּלָּם וְלָמָּה הוֹצִיא עַצְמוֹ מִן הַכְּלָל? וּבְשֵׁם הַשְׂפַת אֱמֶת זָצָ\"ל מְקוּבְּלָנוּ בֵּאוּר נִפְלָא וְהוּא – עַם יִשְׂרָאֵל הָיוּ כְּצַדִּיקִים שֶׁלֹּא חָטְאוּ, בְּהַר סִינַי, וְאַחַר חֵטְא הָעֵגֶל הֵחֵלּוּ בִּתְשׁוּבָה וְאָמְרוּ חָזָ\"ל בְּמָקוֹם שֶׁבַּעֲלֵי תְּשׁוּבָה עוֹמְדִים, אֵין עוֹמְדִים צַדִּיקִים גְּמוּרִים. לָכֵן מֹשֶׁה אָמַר שֶׁכָּל עַם יִשְׂרָאֵל נִצָּבִים בְּמָקוֹם גָּדוֹל בְּתוֹר בַּעֲלֵי תְּשׁוּבָה – לִפְנֵי ה', וְהוֹצִיא עַצְמוֹ מִן הַכְּלָל כִּי לֹא הָיָה שַׁיָּךְ בְּחֵטְא הָעֵגֶל. הַדְּבָרִים שַׁיָּכִים לִזְמַנֵּנוּ – כְּמוֹ שֶׁנֶּאֱמַר בַּפָּרָשָׁה – וּמָל ה' אֱלֹקֶיךָ אֶ'ת לְ'בָבְךָ וְ'אֶת לְ'בַב זַרְעֶךָ ר\"ת אֱלוּל – בְּכֹחַ הַתְּשׁוּבָה. | יְהוּדִים נִפְלָאִים! אָנוּ עוֹמְדִים וְנִצָּבִים בְּפֶתַח יוֹם ה' הַגָּדוֹל, יוֹם הַזִּכָּרוֹן, יוֹם טוֹב שֶׁל רֹאשׁ הַשָּׁנָה, יוֹם בְּרִיאַת הָאָדָם הָרִאשׁוֹן, יוֹם הַדִּין תשפ\"ג הַבָּא עָלֵינוּ וְעַל כָּל יִשְׂרָאֵל לְטוֹבָה (מוֹצָאֵי שְׁנַת הַשְּׁמִטָּה). כָּעֵת הֲכָנוֹת אַחֲרוֹנוֹת: מִסְתַּפְּרִים – כִּי אֲנַחְנוּ בְּטוּחִים שֶׂה' יַעַזְרֶנּוּ לָצֵאת זַכָּאִים, אוֹסְפִים זְכוּיוֹת – לִמּוּד תּוֹרָה, סְלִיחוֹת, זִכּוּי הָרַבִּים וְחֶסֶד. וְעַם יִשְׂרָאֵל יַזְכִּירוּ בְּחַג לִפְנֵי ה' יִתְבָּרַךְ שֶׁאָנוּ עַמּוֹ וְהוּא מַלְכֵּנוּ, מֶלֶךְ הָעוֹלָם, אָנוּ בָּנָיו, וְאֶת זְכוּת הָאָבוֹת הַקְּדוֹשִׁים, הַשְּׁבָטִים, עֲקֵדַת יִצְחָק, מַתַּן תּוֹרָה, הַשּׁוֹפָר, כִּסֵּא רַחֲמִים, הַתְּפִלּוֹת, הַשִּׁירִים וְהַשְּׁבָחִים, שְׁמִירַת הַטָּהֳרָה בִּתְפִלּוֹת וּבְתַשְׁלִיךְ, תְּשׁוּבָה וּצְדָקָה, זְכוּת שְׁנֵי יָמִים מֵעֲשֶׂרֶת יְמֵי תְּשׁוּבָה שֶׂה' בִּטֵּל הַכַּעַס (כְּמוֹ בִּזְמַן בִּלְעָם), זְכוּת הִלְכוֹת יוֹם טוֹב, הַסִּימָנִים – רֹאשׁ דָּג אוֹ כֶּבֶשׁ, כַּרְתִּי, סִלְקָא, קָרָא, רוּבְּיָא, רִמּוֹן, תָּמָר, תַּפּוּחַ בִּדְבַשׁ, מִכְתְּבֵי בְּרָכוֹת וְאִחוּלִים לְבָבִיִּים אִישׁ לְרֵעֵהוּ, דִּבְרֵי זְכוּת עַל עַם יִשְׂרָאֵל לִפְנֵי ה', הַהַמְלָכָה וֶאֱמוּנָה בְּה', שִׂמְחָה וְיִרְאֶה. | פַּעַם בָּאוּ לִשְׁמֹעַ הֲכָנוֹת שֶׁל צַדִּיק לִפְנֵי תְּקִיעַת שׁוֹפָר, שָׁמְעוּ אוֹתוֹ אוֹמֵר לְה' – יֵשׁ פֹּה סֵפֶר רֵאשִׁית חָכְמָה, עִם תֵּאוּרֵי גֵּהֵנוֹם. ה' אִם זֶה הָיָה נִדְפַּס עַל הַלֵּב שֶׁל כָּל יְהוּדִי וּבַסֵּפֶר הָיוּ כּוֹתְבִים אֶת הַתַּאֲווֹת שֶׁל הַיֵּצֶר הָרַע נִיחָא, אֲבָל מָה לַעֲשׂוֹת שֶׁזֶּה הָפוּךְ הַתַּאֲווֹת בְּלֵב וְהָגֵּהֵנוֹם בַּסֵּפֶר. רַחֵם נָא עָלֵינוּ. | וּכְמוֹ כֵן שָׁמְעוּ פַּעַם אֶת אַחַד הַצַּדִּיקִים אוֹמֵר – הַקַּבָּ\"ה כַּמָּה תְּקִיעוֹת תָּקְעוּ בָּנֶיךָ בְּשָׁנָה שֶׁעָבְרָה – 100, כָּפוּל כָּל הָבָּתֵּי כְּנֵסִיּוֹת, וְכָל 30 תְּקִיעוֹת שֶׁל יָחִיד בְּכָל מָקוֹם בָּאָרֶץ וּבְכָל הָעוֹלָם כָּפוּל כָּל הַמֵּאוֹת וְאַלְפֵי הַשָּׁנִים – זֶה הָמוֹן !!! מָה אָנוּ מְבַקְּשִׁים מִמְּךָ? רַק תְּקִיעָה 1 שֶׁל תֵּקַע בְּשׁוֹפָר גָּדוֹל לְחֵרוּתֵנוּ. | שֶׁנִּזְכֶּה לְשׁוֹפָרוֹ שֶׁל מָשִׁיחַ כְּבָר הַשָּׁנָה – אֲבָל יוֹתֵר שֶׁנִּזְכֶּה לְהִתְכּוֹנֵן בִּרְגָעִים אֵלּוּ לִשְׁמֹעַ קוֹל שׁוֹפָר וּרְמָזָיו – עוּרוּ יְשֵׁנִים, וע\"י שֶׁאָנוּ נִזְכֹּר אֶת הַנִּשְׁכָּחוֹת שֶׁלָּנוּ, ה' לֹא יִזְכֹּר אֶלָּא זְכוּיוֹתֵינוּ וְיִגְעַר בְּיֵצֶר הָרַע וּבְשָׂטָן כִּי שׁוֹפָר ר\"ת – שָׂ'טָן וְ'אֵין פֶּ'גַע רַ'ע, נְקַבֵּל עַל עַצְמֵנוּ שֶׁהַכֹּל לְטוֹבָה – כָּל הַשָּׁנָה הַבָּאָה וְתִזְכּוּ לְשָׁנָה טוֹבָה וּמְתוּקָה, כְּתִיבָה וַחֲתִימָה טוֹבָה לָנוּ וּלְכָל בֵּית יִשְׂרָאֵל.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "סֻפְגָּנִיָּה | מְזוֹנוֹת | ? || סַחְלָב | ? | נְפָשׁוֹת || סִיגָר | מְזוֹנוֹת | ? || סָלָט חֲצִילִים | נִכָּר הֶחָצִיל – הָאֲדָמָה | נְפָשׁוֹת || סָלַט יְרָקוֹת | ? | נְפָשׁוֹת || סֶלֶק מְבֻשָּׁל | ? | נְפָשׁוֹת || סֵלֵרִי גִּבְעוֹלִים (כַּרְפַּס) | ? | נְפָשׁוֹת || סַמְבּוּסָק מְטֻגָּן | מְזוֹנוֹת | עַל הַמִּחְיָה || סַמְבּוּסָק אָפוּי | הַמּוֹצִיא | בִּרְכַּת הַמָּזוֹן"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "בְּאֵיזֶה יוֹם טוֹב אוֹמְרִים הַלְּוִיִּם בְּתָמִיד שֶׁל שַׁחַר אֶת הַשִּׁיר הָרָגִיל שֶׁל יוֹם חוֹל? | שׁוֹפָר הוּא מֻקְצֶה בְּשַׁבָּת מִשּׁוּם כְּלִי שֶׁמְּלַאכְתּוֹ לְאִסּוּר וְכָךְ בְּרֹאשׁ הַשָּׁנָה שֶׁחָל בְּשַׁבָּת אֲבָל בְּרֹאשׁ הַשָּׁנָה שֶׁחָל בַּחוֹל הוּא לֹא מֻקְצֶה – בְּאֵיזֶה דִּין, חָמוּר יוֹתֵר טִלְטוּלוֹ בְּרֹאשׁ הַשָּׁנָה מֵרֹאשׁ הַשָּׁנָה שֶׁחָל בְּשַׁבָּת? | אֵיזוֹ הַפְטָרָה קוֹרְאִים חָמֵשׁ פְּעָמִים בְּשָׁנָה?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "כַּאֲשֶׁר אֵין מִצְוַת תּוֹכָחָה יֵשׁ לִפְעָמִים: | אִסּוּר לְכַבֵּס בִּמְכוֹנַת כְּבִיסָה | מִצְוַת כָּל יִשְׂרָאֵל עֲרֵבִים זֶה לָזֶה | מִצְוָה לִנְסֹעַ לַכֹּתֶל הַמַּעֲרָבִי בְּאוֹטוֹבּוּס אֶגֶד || לָמָּה הַתּוֹכֵחָה קָשָׁה (מִצַּד הַמּוּכָח)? | כִּי כְּשֶׁבָּא לְהוֹכִיחַ צָרִיךְ לְבַקֵּשׁ רְשׁוּת לְהוֹכִיחַ | כִּי אָסוּר לְהַרְעִישׁ בֵּין 14:00 לְ- 16:00 | כְּשֶׁאוֹמֵר הַדַּיָּן טוֹל קֵיסָם (גָּזוּל) מִבֵּין עֵינֶיךָ אוֹמֵר הַגַּזְלָן לְמוֹכִיחַ טוֹל קוֹרָה מִבֵּין עֵינֶיךָ",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "נ| לֶאֱהֹב אֶת ה' נִצְטַוִּיתָ בְּכָל לְבָבֶךָ וּבְכָל _ _ _ _ || צ | סְפוֹת הָרָוֶה אֶת ה _ _ _ _ || ב  | הַתּוֹרָה לֹא בַּשָּׁמַיִם, אֵיפֹה הִיא מֻשֶּׂגֶת בְּקַלּוּת? || י | הַמִּתְבָּרֵךְ בִּלְבָבוֹ, מָה אוֹמֵר בְּעִנְיַן הַשָּׁלוֹם? || מ | אִם הוּא יִהְיֶה עַל הָאָרֶץ הִיא לֹא מִצְּמִיחָה || - || ר | מִתְפַּלְּלִים שֶׁנִּהְיֶה ל _ _ _ וְלֹא לְזָנָב || א | תְּפִלָּה זוֹ נֶאֱמֶרֶת בִּפְרָט בְּרֹאשׁ הַשָּׁנָה || ש | תּוֹקְעִים בּוֹ תַּשְׁרָ\"ת || - || ה | כָּל מְזוֹנוֹת הָאָדָם קְצוּבִים לוֹ מֵרֹאשׁ הַשָּׁנָה, חוּץ מִזֶּה ... || ש | בִּרְכַּת אִישׁ לְרֵעֵהוּ בְּרֹאשׁ הַשָּׁנָה || נ | עִנְיָן גָּדוֹל וְרָאוּי לְהִתְפַּלֵּל בְּרֹאשׁ הַשָּׁנָה ב _ _ _ || ה | כָּךְ נְבָרֵךְ בִּרְכַּת הַלֶּחֶם"
  },
  "chida": {
    "title": "בשרו חידודים",
    "content": "בִּלְעָדָיו, דֶּרֶךְ הִיא כְּלוּב לְעוֹפוֹת | וּמִטִּיּוּל אָרֹךְ נִשְׁאֶרֶת עַיִן אַחַת | כֻּלָּנוּ תִּקְוָה שֶׁיַּגִּיעוּ תְּקוּפוֹת | שֶׁבָּהֶן הַתַּעֲרִיף שֶׁלּוֹ יִפְחַת",
    "gil": true,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "magic": {
    "title": "ריבועי הקסם",
    "content": "אֶת חוֹתָמוֹ הַשּׁוֹפָר מַזְכִּיר | אוֹתָם יְנַסְּכוּ בְּסֻכּוֹת | חֲצִי בֵּינוֹנִי | טוֹבְלִים בּוֹ (שֶׁתִּהְיֶה מְתוּקָה) | מָה תִּהְיֶה מְתוּקָה? | סִימָן לְיִתָמוּ שׂוֹנְאֵינוּ",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבועי הקסם",
    "amount": 2
  },
  "sipor": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "בִּנְיָמִין קָרָא לְמֵנַחֵם שֶׁנִּמְצָא בְּחֶבְרַת אֲנָשִׁים וְסִפֵּר לוֹ \"אֲנִי מִתְכַּוֵּן לִנְסֹעַ לִשְׁבוּעַיִם\", אָסוּר לְמֵנַחֵם לְגַלּוֹת אֶת דִּבְרֵי בִּנְיָמִין. | אֶסְתֵּר לָחֲשָׁה בְּאָזְנֵי יְהוּדִית כְּדֵי שֶׁלֹּא יִשְׁמְעוּ אֲחֵרִים - \"חָסַכְתִּי 10,000 שְׁקָלִים בַּבַּנְק\" אַל לָהּ לִיהוּדִית לְסַפֵּר זֹאת לַאֲחֵרִים. | הַתְּשׁוּבָה עַל לָשׁוֹן הָרַע | א. כְּדֵי לֹא לִהְיוֹת בַּעַל לָשׁוֹן הָרַע: קֹדֶם כֹּל לִלְמֹד אוֹ לְהִשְׁתַּתֵּף בְּשִׁעוּרֵי שְׁמִירַת הַלָּשׁוֹן | ב. לִמּוּד מוּסָר עַל הָעִנְיָן | ג. אִם הָיָה נֶזֶק אוֹ פְּגִיעָה ... לָלֶכֶת וּלְבַקֵּשׁ סְלִיחָה וּמְחִילָה בֶּאֱמֶת | ד. תְּשׁוּבָה עַל בֵּין אָדָם לַמָּקוֹם – וִדּוּי, חֲרָטָה וְקַבָּלָה לְהַבָּא.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "השיר ושבח: על המחיה, העץ, שהכל, שהכל, נפשות | שיר הכבוד: 1) ג' 2) ג' | בשרו חידודים: מזחלות | פרשאלה: כי, יגעים, תמחה, צדקה, אהבך | כי לו יאה: 1) א. לא תטה משפט גר יתום, ולא היה צריך לומר גר ויתום, אלא שגר כיתום הוא כקטן שנולד. (בעה\"ט) ב. לאחר מתן תורה נאמר שובו לכם לאהליכם והרי לפני מתן תורה התחתנו עם קרובותיהם? אלא שהיו גרים כקטנים שנולדו. 2) \"ועשתה את ציפורניה\" הכוונה שלא תגזרם רק תתן להם לגדול."
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "שילוח הקן | מעקה | כלאים | שעטנז | ציצית | ממזר | עמון | מואב | אדום | ריבית | צרעת | לשון הרע | כתף | נטף | נשך | יבום | חליצה | זכר עמלק ",
    "shorot": "ששעטנזא | ימיאלכה | לשונהרע | וצחוזעח | חירמלמל | הצמעעלי | קיכיתקצ | נתיבירה | פטנונשכ | באומודא"
  },
  "tashbetz": {
    "title": "משבצות זהב",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) שם הפרשה | 5) מאכל שמן לחנוכה | 6) לפעמים לשון צער ולפעמים לא | 7) סחורה טובה | 8) קול נמוך | 10) חשב || 1) שמו של אבי משפחת הפלואי | 2) דבורה היתה _ _ _ | 3) יש אומרים שזה היה שמה של חוה | 4) אזור / תחום הדבר | 9) הולך ממקומו (כמשה)",
    "shapes": "1,2,3,4,-1|5,0,0,0,0|6,0,0,0,-1|7,0,-1,8,9|-1,10,0,0,0"
  },
  "shmita": {
    "title": "למנצח על השביעית",
    "subtitle": "",
    "text": "וְהַדֶּרֶךְ הַשְּׁנִיָּה לִכְתֹּב פְּרוֹזְבּוֹל – שֶׁיִּכְתֹּב בִּפְנֵי 2 עֵדִים שֶׁמּוֹסֵר שְׁטָרוֹתָיו לְבֵית הַדִּין בְּכָזֶה נֹסַח – הֱווּ עָלַי עֵדִים שֶׁאֲנִי מוֹסֵר אֶת כָּל שְׁטָרוֹתַי וְכָל חוֹב שֶׁיֵּשׁ לִי לְבֵית דִּין פְּלוֹנִי וּפְלוֹנִי וּפְלוֹנִי שֶׁאֶהְיֶה רַשַּׁאי לִגְבּוֹתָם כָּל זְמַן שֶׁאֶרְצֶה. וּבְאֹפֶן זֶה יָכוֹל לִרְשֹׁם שְׁמוֹת דַּיָּנִים חֲשׁוּבִים וַאֲפִלּוּ מֵעִיר אַחֶרֶת (וְלַלֹּוֶה צָרִיךְ שֶׁיִּהְיֶה קַרְקַע)",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "שנה טובה ומתוקה לכל עם ישראל. תודה לכותבים ועורכי הטורים.",
    "second": "",
    "third": "רפואה שלמה לצפרה פיגא בת הדסה, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "content1": "חדש: לכבוד הקמת תחנות חלוקה ברחבי הארץ של \"אוצר בית דין\" נביא פה תקציר הלכות שמוש בפירות שביעית",
    "title2": "שירי דוד עבדך",
    "content2": "ר' יצחק מנשכיז זצ\"ל היה אומר תהלים ומרבה בבכיות כאשר הוא מסביר שהנשק הטוב נגד כל הקטרוגים זה מזמורי התהלים שמזמרים עריצים, וסיפר – מעשה בזקן שלא ידע קרוא וכתוב לא למד ולא חזר, אבל את ספר תהלים ידע בעל פה, והיה אומרו בניגון וכיסופין ממעמקי הנפש. אחר פטירתו יצא לכבודו דוד המלך עליו השלום – בשיר ושבח, מחמת שזימר בתהלים. (דברים אלו לכבוד הילולת דוד המלך ע\"ה, שנולד ונפטר בחג השבועות ונזכה למשיח בן דוד ע\"י תפילה ואמירת תהלים אמן כן יהי רצון)",
    "title3": "מה הטעם למאכלי חלב בחג השבועות? בחר:",
    "content3": "התורה נמשלה לחלב | הטעם טעים מאד | כדי להפריד בסעודה – לחם לחלבי ולחם לבשרי  זכר ל- 2 הלחם | מאכלי חלב? לא טועמים כלום! | חלב סימן לרחמים וחסד | כתוב על מתן תורה הרים גבנונים (גבינה). | במתן תורה אכלו מאכלי חלב | חלב בגימטריה \"מ\" – 40 יום שניתנה תורה | א, ג, ה, ו, ז, ח נכונים",
    "title4": "מגילת רות",
    "content4": "יש קהילות הקוראות מגילת רות בתפילת שחרית בבוקר. יש קהילות הקוראות ב\"תיקון\", יש הקוראים לפני מנחה ויש שנהגו שכל אחד קורא בביתו. בחו\"ל היו כאלו שקראו 2 פרקים ביום טוב ראשון ו-2 פרקים ביום טוב שני, כי צריך זמן לעכל את כל הסודות הטמונים במגילה זו."
  }
}
