{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "96",
    "remez": "",
    "parasha": "פרשת בלק",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים, ה' הֶרְאָה לָנוּ וּלְכָל הָעוֹלָם כַּמָּה הוּא מְחַבֵּב אוֹתָנוּ. בָּנִים לָה'! כָּךְ ה' שָׂם לְבִלְעָם בְּרָכוֹת בְּפִיו בִּמְקוֹם רְצוֹנוֹ שֶׁל בִּלְעָם לְקַלֵּל אֶת הָעָם. בְּרָכָה מְיֻחֶדֶת שֶׁנִּרְאֵית בְּאֹפֶן בָּרוּר כָּל הַדּוֹרוֹת זֶה \"מַה טֹּבוּ אֹהָלֶיךָ יַעֲקֹב מִשְׁכְּנֹתֶיךָ יִשְׂרָאֵל\". יֵשׁ הָאוֹמְרִים זֹאת כְּשֶׁבָּאִים לְבֵית ה' כִּי אֵלּוּ בָּתֵּי כְנֵסִיּוֹת וּבָתֵּי מִדְרָשׁוֹת – דְּבָרִים טוֹבִים לְאֵין שִׁעוּר! חז\"ל צִיְּנוּ עוֹד עִנְיָן בְּפָסוּק זֶה – רָאָה בִּלְעָם שֶׁאֵין פִּתְחֵי עַם יִשְׂרָאֵל מְכֻוָּנִים זֶה כְּנֶגֶד זֶה וּמִיָּד בֵּרַךְ וְכוּ' ... הַהֲבָנָה הַפְּשׁוּטָה כִּי מְדֻבָּר פֹּה עַל בַּיְשָׁנוּתָם שֶׁל הַיְּהוּדִים, לָכֵן כָּל אֶחָד מְכַוֵּן פִּתְחוֹ אַחֶרֶת מֵחֲבֵרוֹ שֶׁלֹּא יִסְתַּכְּלוּ אֵלָיו. אֶלָּא שֶׁגַּם אִם זֶה נָכוֹן, לֹא מוּבָן לָמָּה דַּוְקָא שִׁבֵּחַ בְּעִנְיַן הָאֹהָלִים, הֲרֵי יֵשׁ גַּם גּוֹיִים שֶׁלֹּא רוֹצִים כִּי יִסְתַּכְּלוּ לָהֶם לַבַּיִת? וְיֵשׁ שֶׁפָּרְשׁוּ כִּי הַכַּוָּנָה לָמָּה שֶׁיְּהוּדִי מְשַׁנֶּה פִּתְחוֹ כְּדֵי שֶׁהוּא לֹא יִסְתַּכֵּל לְבֵית חֲבֵרוֹ, שֶׁלֹּא יַזִּיק בְּעֵינָיו לַשֵּׁנִי. בַּתּוֹרָה מְסֻפָּר עַל צַדִּיקִים שֶׁנָּתְנוּ עֵינֵיהֶם וְעָשׂוּ עַיִן טוֹבָה וְעַיִן רָעָה. יָדוּעַ שֶׁהָעַיִן מַכְנִיסָה שֶׁהֲרֵי קַרְנֵי הָאוֹר בָּאִים לָעַיִן, נִכְנָסִים וּמְתֻרְגָּמִים בְּמוֹחוֹ שֶׁל אָדָם. זֶה דְּבַר פֶּלֶא שֶׂה' בָּרָא! אוּלָם הָעַיִן גַּם מוֹצִיאָה. הִנֵּה רשב\"י רָאָה אֶת יְהוּדָה בֶּן גֵּרִים אַחַר שָׁנִים, נָתַן בּוֹ עֵינָיו וַעֲשָׂאוֹ גַּל שֶׁל עֲצָמוֹת. הַבַּת יַעֲנָה מְגַדֶּלֶת אֶת הַבֵּיצָה ע\"י הַבָּטָה כַּיָּדוּעַ, וְהִיא תַּקְפִּיד מְאֹד עַל מִי שֶׁיַּחֲצֹץ בֵּינָהּ לְבִצָּתָהּ כִּי אָז הִיא לֹא תִּבְקַע. הָיוּ בֶּעָבָר בָּתֵּי כְּנֶסֶת שֶׁנָּהֲגוּ לָשִׂים שָׁם בֵּיצַת בַּת יַעֲנָה לוֹמַר – שֶׁהַמִּתְפַּלֵּל צָרִיךְ לִהְיוֹת עֵינָיו וְלִבּוֹ לָה' כַּיָּאֶה לְבֵית ה'. כְּמוֹ כֵן עַיִן הָרַע זֶה עַל יְדֵי הַבָּטָה. זֶהוּ כֹּחַ שֶׂה' בָּרָא בָּעוֹלָם וְכַמּוּבָן שֶׁסְּתָם רְאִיָּה לֹא עוֹשָׂה כְּלוּם אֲבָל הַבָּטָה בְּהִתְבּוֹנְנוּת עַל יְדֵי הַשֵּׂכֶל – יֵשׁ לְזֶה מַשְׁמָעוּת. בֶּאֱמֶת – זֶה פָּשׁוּט כִּי כַּאֲשֶׁר רְאוּבֵן יִתְבּוֹנֵן בְּשִׁמְעוֹן מֵעַכְשָׁו עַד מָחָר לְרַע, וּלְשִׁמְעוֹן אֵין שׁוּם גְּזֵרָה, מֵרֹאשׁ הַשָּׁנָה וְיוֹם כִּפּוּר, שֶׁיִּקְרָא לוֹ אֵיזֶה מְאֹרָע לֹא טוֹב, שִׁמְעוֹן לֹא יֻזַּק כְּלָל! אַךְ אַף אֶחָד לֹא יוֹדֵעַ מָה נִגְזַר עָלָיו בְּרֹאשׁ הַשָּׁנָה וְיוֹם כִּפּוּר, כִּי יֵשׁ גְּזֵרוֹת שֶׁלֹּא פּוֹעֲלוֹת עַל הָאָדָם מֵחֲמַת הַחֶסֶד, הָרַחֲמִים וְהַחֶמְלָה שֶׂה' מַשְׁגִּיחַ עָלָיו וְיֵשׁ שֶׁבְּעִקְבוֹת מַעֲשָׂיו שֶׁל הָאָדָם מִשְׁתַּנָּה הַהַנְהָגָה אִתּוֹ כְּמוֹ שֶׁמַּבְלִיט עַצְמוֹ יוֹתֵר מִדַּי, מוֹשֵׁךְ צוּמִי, וּלְלֹא צֹרֶךְ אוֹ מֵעוֹרֵר אֲחֵרִים לְהִתְבּוֹנֵן בּוֹ רַע כְּשֶׁיָּכוֹל לְהִמָּנַע מִכָּךְ וְזֶה יָכוֹל לִהְיוֹת סִבָּה לְעוֹרֵר עַל הָאָדָם אֶת הַהַקְפָּדָה מִשָּׁמַיִם! | הָיָה אִישׁ אֶחָד שֶׁהִתְבּוֹנֵן בְּאֵיזֶה יֶלֶד שֶׁהִסְתּוֹבֵב בִּרְחוֹב מְסֻפָּר, לָבוּשׁ טוֹב, וּמְסֹרָק ... וְחָשַׁב כַּמָּה לֹא טוֹב כְּשֶׁזֶּה לֹא כָּךְ בִּבְנוֹ שֶׁלּוֹ ... וּבַסּוֹף יֶלֶד זֶה נִפְגַּע מִמַּשֶּׁהוּ וְאָז שָׁמַע אוֹתוֹ הָאִישׁ כִּי זֶה בְּעֶצֶם בְּנוֹ שֶׁלּוֹ! הַבָּטָה וְהִתְבּוֹנְנוּת ע\"י הָעַיִן וְהַמַּחְשָׁבָה לְרַע כְּפֵרוּשׁ חֲלוֹמוֹת לְרָעָה וְעוֹד... זֶה עִנְיָן שֶׁיֵּשׁ לוֹ שָׁרָשִׁים אֲמִתִּיִּים, אֶלָּא שֶׁנִּלְמַד מִכָּאן גַּם לְהֵפֶךְ. לְהִתְבּוֹנֵן בְּעַיִן טוֹבָה. לִשְׂמֹחַ בְּשִׂמְחַת הַזּוּלָת וְלִרְצוֹת בְּטוֹבָתוֹ. יַעֲקֹב אָבִינוּ הִגִּיעַ לְמִצְרַיִם וּמִצַּד עֶצֶם טִבְעוֹ – לִרְאוֹת וְלִרְצוֹת בְּטוֹבַת הָאַחֵר וְכַמּוּבָן צַדִּיקוּתוֹ – זֶה הִשְׁפִּיעַ (מֵאֵת ה') שֶׁהָרָעָב יִפָּסֵק לְ- 5 שָׁנִים! לִרְאוֹת מַעֲשֵׂי ה' לְטוֹבָה, נְקֻדּוֹת טוֹבוֹת... וּלְפָרֵשׁ לְטוֹב. לָדוּן לְכַף זְכוּת אֶת הַזּוּלָת לֹא לִרְאוֹת בְּקַלְקָלָתוֹ... יֶשְׁנָם הַרְבֵּה מִצְווֹת וְהִמָּנְעוּת מֵעֲבֵרוֹת הַקְּשׁוּרוֹת לְעִנְיָנִים אֵלּוּ. | מַה טֹּבוּ אֹהָלֶיךָ יַעֲקֹב! בִּזְמַנִּים עָבְרוּ, וּבִפְרָט הַיּוֹם חָשׁוּב לְבַצֵּר אֶת הַאָהֳלֵי יַעֲקֹב, יְשִׁיבוֹת, כּוֹלְלִים, מְקוֹמוֹת שֶׁל תּוֹרָה וּתְפִלָּה. בִּקְדֻשָּׁה וְטָהֳרָה בְּכִבּוּי טֵלֵפוֹנִים, וּלְפָחוֹת שֶׁלֹּא יַשְׁמִיעוּ קוֹלוֹתֵיהֶם... וְהָרִכּוּז יִהְיֶה כַּמָּה שֶׁאֶפְשָׁר בְּעִנְיְנֵי הַתּוֹרָה וְהַתְּפִלָּה... הִתְבּוֹנְנוּת בַּתּוֹרָה – הִיא מְעַנְיֶנֶת. הִתְבּוֹנְנוּת בִּתְפִלָּה... וּבַכֹּחַ הַתּוֹרָה מַמָּשׁ לְהַטּוֹת לֵב הָאָדָם לְטוֹבָה. וְגַם עַיִן טוֹבָה צְרִיכָה אֶת הַתּוֹרָה כְּדֵי לְהַצְמִיחַ אוֹתָהּ. הֲרֵי הַתּוֹרָה מַצְמִיחָה מָה שֶׁיֵּשׁ. אֵצֶל בִּלְעָם רוּחַ הַקֹּדֶשׁ הַצְּמִיחָה וְהִגְבִּירָה אֶת הָרַע, וְאֵצֶל מֹשֶׁה רַבֵּנוּ הִיא הַצְּמִיחָה אֶת הָעַיִן הַטּוֹבָה...",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכת שהחיינו",
    "first": "שם המאכל",
    "last": "שהחיינו",
    "content": "סֶלֶק חַי / מְבֻשָּׁל | לֹא מְבָרְכִים || סְפִּינְג', סֻפְגָּנִיָּה – אַחַר סֻכּוֹת 😊| לֹא מְבָרְכִים || עַגְבָנִיּוֹת / מַרְק עַגְבָנִיּוֹת | לֹא מְבָרְכִים || עֲדָשִׁים / מְרַק עֲדָשִׁים אֲדֻמִּים אוֹ חוּמִים | לֹא מְבָרְכִים || עוּגָה עִם שִׁכְבַת פֵּרוֹת חֲדָשִׁים | מַחְלֹקֶת. לָכֵן לְהַפְרִיד וּלְבָרֵךְ עַל הַפְּרִי – שֶׁהֶחֱיָנוּ || מַמְתָּק עֲדָשִׁים | לֹא מְבָרְכִים || תַּפּוּחַ אֲדָמָה, מְרַק תפו\"א, פִּירֶה, צִ'יפְּס, עוּגָה מִקֶּמַח תפו\"א | לֹא מְבָרְכִים || עֲנָבִים – יְרֻקִּים, אֲדֻמִּים, שְׁחֹרִים | מְבָרְכִים (י\"א שֶׁמְּבָרֵךְ רַק עַל זַן אֶחָד וי\"א עַל כָּל זַן) || עַרְמוֹנִים – קָלוּי (קָנוּי) | לֹא מְבָרְכִים || עַרְמוֹנִים טָרִי (וְחֹרֶף) כַּאֲשֶׁר נִכָּר הַחִדּוּשׁ | מְבָרְכִים",
    "comment": "⭐כַּמּוּבָן שֶׁעַל כָּל סוּגֵי הַפֵּרוֹת מְבָרְכִים אֶת בִּרְכָתָם."
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "אֵיזוֹ הֲלָכָה נִלְמֶדֶת מִבִּלְעָם הָרָשָׁע? | מָתַי קוֹרְאִים בַּבֹּקֶר וְגַם בִּתְפִלַּת מִנְחָה אֶת אוֹתָהּ קְרִיאָה? (ג' תְּשׁוּבוֹת)",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "לָמָּה חֲכָמֵינוּ כָּתְבוּ כָּל כָּךְ הַרְבֵּה דֻּגְמָאוֹת לְאוֹנָאַת דְּבָרִים? | לְלַמְּדֵנוּ הַרְבֵּה תּוֹרָה שָׂכָר וְעֹנֶשׁ | לְלַמְּדֵנוּ אֶת חֻמְרַת אוֹנָאַת דְּבָרִים, שְׂכָרוֹ וְעָנְשׁוֹ שֶׁל הַמְּצַעֵר | כְּדֵי שֶׁיִּהְיֶה מָה לְסַפֵּר בִּי\"ז בְּתַמּוּז || לְמִי אֵין חֵלֶק בָּעוֹלָם הַבָּא בְּאֹפֶן וַדַּאי? | מִי שֶׁרָגִיל לְהַלְבִּין פְּנֵי חֲבֵרוֹ בָּרַבִּים. | מִי שֶׁמְּמַעֵט בְּתוֹרָה וּמַעֲשִׂים טוֹבִים. | לְמִי שֶׁמִּתְעַצֵּל לְשַׁפֵּר אֶת חֶלְקוֹ.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ב | שֵׁם הַמֶּלֶךְ, הַנָּבִיא וְאָבִיו || ל | אֵיךְ אָמַר בִּלְעָם שֶׂה' יְשַׁנֶּה שְׁבוּעָתוֹ? || ק | מָה ה' אָמַר לְבִלְעָם \"אִם לִקְרֹא לְךָ בָּאוּ\"?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "טוֹבוֹת מַפְעִימוֹת | כְּבָתֵּי כְּנֶסֶת וּבָתֵּי מִדְרָשׁוֹת | וּכְשֶׁבָּאִים לְבֵית הַכְּנֶסֶת | אוֹמֶרֶת הַנֶּפֶשׁ הַנִּכְסֶפֶת",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "הָאֵשׁ שֶׁלִּי | אוֹתוֹ מְקַבֵּל הַכֹּהֵן בִּשְׂלָמִים | מְקוֹם סְחִיטַת עֲנָבִים",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "לְמַר הֶרְשְׁקוֹבִיץ בַּת בְּגִיל הַנִּשּׂוּאִין וְהוּא מְחַפֵּשׂ עֲבוּרָהּ חָתָן מַתְאִים. בְּאַחַד הַיָּמִים הוּא שָׁמַע מִיְּדִידִים, כִּי בָּרוּךְ יָכוֹל לִהְיוֹת בָּחוּר מַתְאִים לְבִתּוֹ. מֵאַחַר וְהוּא עַצְמוֹ אֵינוֹ מַכִּיר אֶת בָּרוּךְ, הוּא רָצָה לְבָרֵר מְעַט אוֹדוֹתָיו לִפְנֵי שֶׁיִּשְׁלַח מִישֶׁהוּ לְהַצִּיעַ לוֹ אֶת הַשִּׁדּוּךְ. מַר הֶרְשְׁקוֹבִיץ רַשַּׁאי כַּמּוּבָן לָגֶשֶׁת לְיִצְחָק – הַמַּכִּיר אֶת בָּרוּךְ – וּלְבָרֵר אֶצְלוֹ אֶת הַפְּרָטִים הַדְּרוּשִׁים לוֹ, אוּלָם הוּא חַיָּב לוֹמַר לְיִצְחָק כִּי מֵידָע זֶה נָחוּץ לוֹ לְצֹרֶךְ מַעֲשִׂי. לְעֻמַּת זֹאת, אָסוּר לוֹ לִשְׁאֹל וּלְבָרֵר פְּרָטִים אוֹדוֹת עֲשָׂרָה אֲנָשִׁים כְּדֵי שֶׁיִּצְחָק לֹא יוּכַל לְזַהוֹת אֶת זֶה שֶׁעָלָיו הוּא בֶּאֱמֶת מְעֻנְיָן לָדַעַת.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "אַחַר שֶׁר' מַסְעוּד אַבּוּחָצֵירָה זצוק\"ל נֶאֱנַח וְגָנַח בְּחָלְיוֹ מֵרֹב כְּאֵבִים, וּבְנוֹ הַיָּקָר הֵעִיר עַל כָּךְ, אָמַר לוֹ הַצַּדִּיק - \"עַד לְרֶגַע זֶה הָיָה לִי יַהֲלוֹם זוֹהֵר וְעַתָּה הִתְעַמְעֵם זֹהֲרוּ\" ... כְּלוֹמַר עַד עַכְשָׁו בְּנִי הָיָה בְּרוּם מִדַּרְגָּתוֹ, קָדוֹשׁ קָדוֹשׁ, אֲבָל כָּעֵת שֶׁנָּתַן בִּיקוֹרֶת מְרֻמֶּזֶת עַל אָבִיו קְצָת הִתְעַמְעֵם זֹהַר קְדֻשָּׁתוֹ. הַבֵּן שָׁמַע אֶת דִּבְרוֹת קֻדְּשׁוּ שֶׁל אָבִיו, מִלִּים נוֹקְבוֹת הַיּוֹצְאוֹת מִפֶּה כָּזֶה קָדוֹשׁ, וְנִרְעַשׁ, נִרְגָּשׁ כֻּלּוֹ ...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "בלק | בן ציפור | עם | שור | בלעם | אתון | יעקב | לך | עפר | מואב | ראם | דם | מה | נופל | שלש | זהב",
    "shorot": "בנציפור | ללכעדמו | עמקקהוש |  מפאבואל | מארזהבש | אתונופל"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "שיר התקוה",
    "subtitle": "",
    "text": "אַבְרֵךְ מִמּוֹדִיעִין עִלִּית מְסַפֵּר כִּי זָכָה לִלְמֹד עִם יְהוּדִי מֵהַדָּרוֹם בְּטֵלֵפוֹן. בַּפַּעַם הָרִאשׁוֹנָה שֶׁלָּמְדוּ – שָׁאֲלוּ אִם יִרְצֶה לִמּוּד שְׁבוּעִי קָצָר, עָנָה לוֹ \"אַתָּה רוֹצֶה לְהַחֲזִיר אוֹתִי בִּתְשׁוּבָה\", אֲבָל הָאַבְרֵךְ אָמַר – אֲנִי אֶלְמַד אוֹתְךָ תּוֹרָה וְאַתָּה תִּסְתַּדֵּר עִם בּוֹרֵא עוֹלָם בְּעִנְיַן הַתְּשׁוּבָה. וְכָךְ הֵחֵלּוּ לִלְמֹד פַּעַם בְּשָׁבוּעַ, לְאַחַר זְמַן אָמַר לְאַבְרֵךְ כִּי הוּא צָרִיךְ הַדְרָכָה מִבּוֹרֵא עוֹלָם לִחְיוֹת כִּיהוּדִי – אָז הֵחֵלּוּ לִלְמֹד קִצּוּר שֻׁלְחָן עָרוּךְ פַּעַם בְּשָׁבוּעַ וְגַם גְּמָרָא. יוֹם אֶחָד סִפֵּר הַיְּהוּדִי כִּי אִשְׁתּוֹ לֹא שָׂמְחָה עֲדַיִן מֵהַמַּהֲלָךְ שֶׁלּוֹ, לָכֵן מַסְתִּיר מִמֶּנָּה אֶת קִיּוּם הַמִּצְווֹת וּבִמְסִירוּת נֶפֶשׁ נוֹטֵל כָּל יוֹם יָדַיִם מֵהַסֵּפֶל שֶׁל מִבְרְשׁוֹת הַשִּׁנַּיִם, שָׂם מְזוּזָה עַל פֶּתַח בֵּיתוֹ וַאֲפִלּוּ בַּלַּיְלָה שָׂם בְּשַׁעַר הַקִּבּוּץ. כְּשֶׁלָּמְדוּ הִלְכוֹת תְּפִלִּין אָז לָקְחָם אִתּוֹ לָעֲבוֹדָה וְהִנִּיחַ. וּמִקְצָת יָצָא הַרְבֵּה...",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "second1": "רפואה שלמה לציונה בת שמחה, רבקה בת שושנה, ציפורה פיגא בת הדסה, יוסף בן רות, בנימין בן מיטל, חיים יוסף דוד בן אסתר, אהרון משה בן זהבה תמר, שושנה בת ברכה, מאירה בת שרה, אריה נתן בן יהודית בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "subtitle1": "",
    "content1": "",
    "credit1": "",
    "title2": "",
    "subtitle2": "",
    "content2": "",
    "credit2": "",
    "title3": "",
    "subtitle3": "",
    "content3": "",
    "title4": "",
    "subtitle4": "",
    "content4": "",
    "credit4": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) בין עמידה על הקרבן בשעת הקרבה, בלעם אמר לבלק התיצב על עולותיך. 2) א. בתענית ציבור חוץ מט' באב. ב. כששמחת תורה חל בשבת (בארץ ישראל). קריאה לחתן בראשית בתח' בראשית, ואת אותה קריאה קוראים במנחה. ג. אם פרשת שקלים יוצאת בפרשת תצוה קוראים גם בשחרית וגם במנחה רק שזה לא יתכן בימינו. | שיר הכבוד: 1) ב' 2) א' | פרשאלה: בלק, בלעם, בעור, לא איש ...(ויכזב), קום, לך איתם | חי-דע: מה טובו (אוהליך יעקב)"
  }
}
