{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "50",
    "remez": "",
    "parasha": "פרשת מסעי",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום. חזק חזק ונתחזק",
    "subtitle": "",
    "text": "אלה מסעי בני ישראל, ראשי תיבות אמב\"י שהם גם אדום, מדי, בבל, יון. ובכלל הגלויות הללו הדוגמא של המסעות שהיו לעם ישראל במדבר בגלל חטא העגל והמרגלים, אבל כותב השל\"ה הקדוש, צא ולמד – אם תצא תלמד. כי הגלות מכפרת ומרוממת. והווי גולה למקום תורה – זה מעלה גדולה. לא רק לצאת מהנוחות והתענוגות אלא עצם הגלות מועילה לתורה. ואלו המסעות שעברנו – עם ישראל במדבר, ושעוברים בגלויות אלו, וכל אדם מישראל עובר מסעות פרטיות בימי חייו. ובכל צומת של מסע וחניה צריך לעשות חשבון נפש, למה הולכים? למה באנו ולאן אנו הולכים, מה העוה\"ז לעומת העוה\"ב? ולפי זה נדע להכריע בשאלות כאלו. וכמובן כמו שחנו ונסעו על פי ה' כך חונים ונוסעים על פי ה', וכמו שה' קבע שגם על פי משה כך כשיש שאלות של ידע הלכתי או הכרעה בין אפשרויות וכד' יש לפנות לרב רציני שיורה לפי הענין. | הפריץ דרש ממושקה 10,000 דולר בהלוואה, ובעל התניא אמר לו שילוה בשביל כך ובס\"ד יחזיר עד הפרוטה האחרונה. אחר שלוה, ביקש מהפריץ \"שיועיל בטובו\" להחזיר והפריץ כל כך כעס עד כדי ש\"העניש\" את מושקה וזרק אותו לסיביר. באותו יום המלכה נפלה לים וניצלה באורח פלא ולכן נתנה מתנה לכל האסירים שבאו אותו היום לסיביר. וכאשר מושקה עבר לפניה והודה לה, שאלה אותו: למה רב הגיע לסיביר? ענה לה: בגלל שהפריץ לא רוצה להחזיר את ההלוואה שחייב לו ועל כן היא קראה לפריץ, חייבה אותו להחזיר בתוספת נזיפה חמורה. אחר כל זאת חזר מושקה לבעל התניא זצוק\"ל ושאל אותו למה נגזר עליו מהשמים להיות בסיביר יום אחד ואז להחזיר את ההלוואה, ענה לו הרב כשאמרתי לך שתחזיר את ההלוואה עד הפרוטה האחרונה האמנת באמונת חכמים, אבל שכחת את הקב\"ה, כשלוית שאלו אותך איך תחזיר, ובמקום לומר בעזרת ה' אמרת שהרב הבטיח, לכן הלכת למסע כזה וכעת תשוב לביתך שמח וטוב לב. נזכה כבר לגאולה השלמה בס\"ד אמן כי\"ר.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "פרורי לחם (שלא התבשלו) | המוציא | ברכת המזון (בשיעור) || פיתה | המוציא | ? || פיתה עירקית | המוציא | ? || פלאפל (כדורים) | שבכל | ? || פלמיטו (לבבות דקל) | האדמה (בדרך כלל) | ? || פלפל וגמבה | ? | נפשות || פלפל חריף וכבוש | אם ראוי לאכילה לבד – האדמה | ? || פלפל ממולא באורז (הרוב אורז) | מזונות | ?"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "איזה דברים עושים כל יום בכל שנה זכר לבית המקדש? (3) | האם יש לבהמה יצר הרע או יצר הטוב?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "מחלוקת, שחוץ ממנה אין ריחוק בדברים אחרים כגון שנאה, ושיכולים לישא נשים זה מזה. | זו מחלוקת רעה | זו מחלוקת לשם שמים | זו מחלוקת - מחלוקת קמחא דפסחא || מחלוקת שנראית לשם שמים ואח\"כ נראה שלא לשם שמים. הכוונה - | מהתחלה זה היה שלא לשם שמים כגון תאות ממון או כבוד וזה היה נסתר, ואח\"כ התברר שהיתה פה כוונה נסתרת | המחלוקת התחילה לשם שמים אבל אחר זמן היא המשיכה לשנאה אישית שאינה לשם שמים | זה יכול להיות או א' או ב'",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "מ | ערים כאלו יש בארץ ישראל – ערי _ _ _ _ || ס | שם הים שעברו עם ישראל ביציאת מצרים || ע | איך נקראת החניה שלפני הרי העברים? || י | צד מערבי – גבול של ארץ ישראל, מהו?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "content": "שקט! ישנים שמה | שמי מחצית מערכי הנשאר | זמן של טרשים ושממה | שמעידים על עם מפואר",
    "gil": true,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "magic": {
    "title": "שיר הקסם",
    "content": "המקום ההוא | הר _ _ _ | שבט או מקל",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "מעבידו של מר גולדברג דרש מהעובדים בבית מסחרו ללעוג על מתחרהו, בעל בית המסחר הסמוך, ולהעיר הערות בגנותו בפני הקונים. ככל שהפגיעה היתה חריפה יותר ועוקצנית יותר כן גדל כבודו של אותו עובד בעיני המנהל. מר גולדברג פוטר מעבודתו משום שסרב לדבר לשון הרע. אבדן הכנסתו של מר גולדברג עקב פיטוריו גרם לו ולמשפחתו קשיי פרנסה וסבל רב. אף על פי כן אסור היה לו, אפילו בנסיבות אלו, לנהוג אחרת מכפי שנהג.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך מרע)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "שיר הקסם: 1) שמה 2) ההר 3) מטה | בשרו חידודים: שמיטה | פרשאלה: מקלט, סוף, עלמון דיבלתימה, ים | שיר הכבוד: 1) ב' 2) ג' | השיר והשבח: ברכת המזון, ברכת המזון, נפשות, נפשות, נפשות, נפשות | כי לו יאה: 1) א. מניחים מלח על השולחן בזמן אכילה זכר לזבח \"על כל קרבנך תקריב מלח\" ב. שיר של יום שהלווים היו אומרים בבית המקדש. ג. על פי הדין מותר להסתכל קצת על ידי הכהנים כיון שאין מברכים בשם המפורש ואין שכינה מ\"מ נוהגים גם עכשיו זכר למקדש לא להביט בהם כלל. 2) רואים שבהמה מזיקה, נושכת ובועטת מוכח שיש לה יצר הרע!"
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "כנען | פתיל | גולל | נחש נחשת | מי מריבה | עוג | חשבון | פרה אדומה | מואב | נחל ארנון | הר נבו | מת | אדום | באר | מי נדה | הר ההר | מום | חוק | נס",
    "shorot": "נמימריבה | עחהדנימת | נשלבאומש | כבחאדהוח | סובאררמנ | קנהמתנעש | הרההרבוח | פתיללוגנ"
  },
  "tashbetz": {
    "title": "משבצות זהב",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) שם הפרשה | 5) מאכל שמן לחנוכה | 6) לפעמים לשון צער ולפעמים לא | 7) סחורה טובה | 8) קול נמוך | 10) חשב || 1) שמו של אבי משפחת הפלואי | 2) דבורה היתה _ _ _ | 3) יש אומרים שזה היה שמה של חוה | 4) אזור / תחום הדבר | 9) הולך ממקומו (כמשה)",
    "shapes": "1,2,3,4,-1|5,0,0,0,0|6,0,0,0,-1|7,0,-1,8,9|-1,10,0,0,0"
  },
  "shmita": {
    "title": "למנצח על השביעית",
    "subtitle": "",
    "text": "כמות מזערית שנותרה דבוקה לגרעין הפרי (כגון באפרסק) אינה בכלל זה ומותר לזרוק את הגרעין. כמו כן שאריות מועטות מאד הנשארות בסיר ובצלחת אחר הוצאת כל האוכל אינן בכלל זה ומותר להדיח את הכלים!",
    "credit": "(על פי משפטי ארץ)",
    "note": "חזק וברוך ויישר כח לכל המזכים בענין השמיטה"
  },
  "todot": {
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "third": "רפואה שלמה לצפרה פיגא בת הדסה, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה,יחיאל יהושע בן בלה ברטה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "content1": "חדש: לכבוד הקמת תחנות חלוקה ברחבי הארץ של \"אוצר בית דין\" נביא פה תקציר הלכות שמוש בפירות שביעית",
    "title2": "שירי דוד עבדך",
    "content2": "ר' יצחק מנשכיז זצ\"ל היה אומר תהלים ומרבה בבכיות כאשר הוא מסביר שהנשק הטוב נגד כל הקטרוגים זה מזמורי התהלים שמזמרים עריצים, וסיפר – מעשה בזקן שלא ידע קרוא וכתוב לא למד ולא חזר, אבל את ספר תהלים ידע בעל פה, והיה אומרו בניגון וכיסופין ממעמקי הנפש. אחר פטירתו יצא לכבודו דוד המלך עליו השלום – בשיר ושבח, מחמת שזימר בתהלים. (דברים אלו לכבוד הילולת דוד המלך ע\"ה, שנולד ונפטר בחג השבועות ונזכה למשיח בן דוד ע\"י תפילה ואמירת תהלים אמן כן יהי רצון)",
    "title3": "מה הטעם למאכלי חלב בחג השבועות? בחר:",
    "content3": "התורה נמשלה לחלב | הטעם טעים מאד | כדי להפריד בסעודה – לחם לחלבי ולחם לבשרי  זכר ל- 2 הלחם | מאכלי חלב? לא טועמים כלום! | חלב סימן לרחמים וחסד | כתוב על מתן תורה הרים גבנונים (גבינה). | במתן תורה אכלו מאכלי חלב | חלב בגימטריה \"מ\" – 40 יום שניתנה תורה | א, ג, ה, ו, ז, ח נכונים",
    "title4": "מגילת רות",
    "content4": "יש קהילות הקוראות מגילת רות בתפילת שחרית בבוקר. יש קהילות הקוראות ב\"תיקון\", יש הקוראים לפני מנחה ויש שנהגו שכל אחד קורא בביתו. בחו\"ל היו כאלו שקראו 2 פרקים ביום טוב ראשון ו-2 פרקים ביום טוב שני, כי צריך זמן לעכל את כל הסודות הטמונים במגילה זו."
  }
}
