{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "106",
    "remez": "",
    "parasha": "פרשת נצבים - וילך",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "וְשַׁבְתָּ עַד ה' אֱלֹקֶיךָ וְשָׁמַעְתָּ בְקֹלוֹ כְּכֹל אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם אַתָּה וּבָנֶיךָ בְּכָל לְבָבְךָ וּבְכָל נַפְשֶׁךָ. | הַקָּדוֹשׁ בָּרוּךְ הוּא מְצַוֵּנוּ לִשְׁמֹר אֶת כָּל דִּבְרֵי הַתּוֹרָה. וּבְהֶתְאֵם גַּם מַגִּיעָה הַבְּרָכָה אוֹ ח\"ו הַקְּלָלָה. הֱיוֹת וְיֵשׁ גַּם אֶת הָרַע, יְצָרִים, נִסְיוֹנוֹת, קְלִפּוֹת וְסִטְרָא אַחְרָא וכד' מֵזִיד אוֹ שׁוֹגֵג, צָרִיךְ אֶת מִצְוַת הַתְּשׁוּבָה. אָז אֶפְשָׁר לַחֲזֹר לַה' יִתְבָּרַךְ. ה' אָמַר לָנוּ – הַנָּכוֹן, לִבְחֹר בְּטוֹב, אֲבָל אִם ח\"ו הָיָה חֵטְא וַאֲפִלּוּ בְּשׁוֹגֵג, אֵין פִּתְרוֹן אֶלָּא הַפִּתְרוֹן שֶׁה' יִתְבָּרַךְ הִמְצִיא לְעַמּוֹ – הַתְּשׁוּבָה. | הֲרֵי כָּל חוֹטֵא צָרִיךְ לְהַפְסִיק לַעֲשׂוֹת חֲטָאָיו גַּם אִם אֵין מִצְוָה לַחֲזֹר בִּתְשׁוּבָה, אֶלָּא שֶׁבִּתְשׁוּבָה יֵשׁ חִדּוּשׁ אֵצֶל הַחוֹזֵר לַה' הוּא מִשְׁתַּנֶּה – כֻּלּוֹ. כְּמוֹ מְשַׁנֶּה מָקוֹם, זֶה חִדּוּשׁ קָטָן. יֵשׁ שִׁנּוּי כָּל הַמַּהוּת. הַיּוֹם מִי שֶׁרָצַח וְעָשָׂה תְּשׁוּבָה, זֶה לֹא הַהוּא, זֶה אָדָם חָדָשׁ. יִשְׂרָאֵל נִקְרְאוּ כָּךְ כִּי הֵם בַּפְּנִימִיּוּת יְשָׁרִים לַה'. הַפְּרָסִים נוֹעֲדוּ לְעוֹדֵד לְטוֹב, וְהָעֹנֶשׁ לְיַשֵּׁר אֶת מָה שֶׁהִתְעַקֵּם. לֹא נִבְרְאוּ רְעָמִים אֶלָּא לִפְשֹׁט עַקְמוּמִיּוּת שֶׁבְּלֵב. הַדִּין שֶׁל רֹאשׁ הַשָּׁנָה וְהַמִּשְׁפָּט – הַשּׁוֹפָר וְכוּ' ... נַעֲשָׂה שֶׁיִּרְאוּ מִלִּפְנֵי ה'. לְיַשֵּׁר. תֵּרוּץ – פֵּרוּשׁוֹ – לְיַשֵּׁר אֶת הֶעָקוּם. מִצַּדִּיקִים – הַשּׁוֹפָר מַשְׁמִיעַ קוֹל יָשָׁר, הַנֶּפֶשׁ הָרוּחָנִית שֶׁהִיא יְשָׁרָה לַה'. שְׁבָרִים – חֹלִי קָטָן לַנֶּפֶשׁ ע\"י רִחוּק מה'. תְּרוּעָה – הַעֲמָקַת הַחֹלִי... יְלָלָה רְצוּפָה... אֲבָל אח\"כ מַגִּיעָה הַתְּקִיעָה הַיְּשָׁרָה שׁוּב פַּעַם, לוֹמַר לָנוּ עַל מַעֲלַת הַתְּשׁוּבָה – לְהִתְיַשֵּׁר לַה'. הַשְּׁאֵלָה אֵיךְ? ר' יוֹנָה כּוֹתֵב – טוֹב וְיָשָׁר ה' – עַל כֵּן יוֹרֶה חַטָּאִים בַּדָּרֶךְ. זֶה נֶאֱמַר לְבַעֲלֵי תְּשׁוּבָה. הקב\"ה מְכַוֵּן וּמְיַשֵּׁר אֶת מִי שֶׁעוֹלֶה עַל הַדֶּרֶךְ שֶׁלּוֹ, מְשַׁנֶּה מַסְלוּל וְכִוּוּן. אֶחָד נָסַע לִצְפַת, בְּאֶמְצַע הַדֶּרֶךְ הִתְבָּרֵר שֶׁהוּא בָּאוֹטוֹבּוּס לְאֵילַת אָז הוּא נִשְׁאַר שָׁם וְהִתְלוֹנֵן, הִתְהַפֵּךְ לָשֶׁבֶת בַּסַּפְסָל הַנֶּגְדִּי. אֲבָל לֹא עָזַר לוֹ מְאוּמָה צָרִיךְ לְשַׁנּוֹת אֶת כִּוּוּן הַנְּסִיעָה, לָכֵן הוּא יָרַד וְעָלָה בַּצַּד הַשֵּׁנִי. זֶה כְּבָר שִׁנּוּי, וְכַמּוּבָן מִי שֶׁנִּצְמָד לְיָשָׁר הֲכִי יָשָׁר בָּעוֹלָם מִתְיַשֵּׁר. זֶה חֶסֶד גָּמוּר שֶׁל ה' יִתְבָּרֵךְ כִּי יְמִינוֹ פְּתוּחָה לְקַבֵּל שָׁבִים, פּוֹתֵחַ שַׁעַר לַדּוֹפְקִים בִּתְשׁוּבָה! | הָיָה יְהוּדִי מַר כֹּהֵן שֶׁהֶעֱלִילוּ עָלָיו – בְּבֵית הַמִּשְׁפָּט – דִּבְרֵי שָׁוְא. אַחַר תְּקוּפָה הָלַךְ לְרַבּוֹ וּבִקֵּשׁ בְּרָכָה לְהַצְלִיחַ, בֵּרְכוֹ רַבּוֹ כִּי מַהֵר יִשְׁתַּחְרֵר. בְּפַעַם הַבָּאָה הִגִּיעַ לַדִּיּוּן וְאָז שַׁאֲלוֹ הַשּׁוֹפֵט, אַתָּה מַר כּוֹן? אָמַר לֹא כֹּהֵן. הִתְבָּרֵר שֶׁהָיְתָה טָעוּת בִּכְתִיבַת הַשֵּׁם, לָכֵן הוּא הִשְׁתַּחְרֵר מִיָּד, כִּי זֶה לֹא הָאָדָם הַנָּכוֹן. עַל יְדֵי תְּשׁוּבָה הָאָדָם מִשְׁתַּנֶּה וְזֶה מַשֶּׁהוּ חָדָשׁ. | בְּרֹאשׁ הַשָּׁנָה ה' אוֹמֵר רַק תַּעַמְדוּ לִפְנֵי לַמִּשְׁפָּט וְתִתְפַּלְּלוּ, תִּתְקְעוּ, תִּתְקָרְבוּ, וַאֲנִי מַעֲלֶה עֲלֵיכֶם כְּאִלּוּ נַעֲשֵׂיתֶם מֵחָדָשׁ. אִם כֵּן הַהֲכָנָה שֶׁלָּנוּ כָּעֵת זֶה לְהֵהָפֵךְ לִהְיוֹת חֲדָשִׁים בְּעוֹד זְמַן מוּעָט, וּמָה שֶׁנּוּכַל לַעֲשׂוֹת כָּעֵת יוֹעִיל אַחַר כָּךְ. | ר' יִצְחָק מִבֶּרְדִּיצ'וֹב שָׁמַע אֶת הַגַּנָּבִים שֶׁל בֶּרְדִיצ'וֹב מְסַפְּרִים עַל גְּנֵבוֹתֵיהֶם וַהֲרֵי יֵשׁ בָּזֶה בּוּשָׁה. מִיָּד הָלַךְ לְבֵית הַכְּנֶסֶת וְאָמַר אֲפִלּוּ הַגַּנָּבִים שֶׁל בֶּרְדִיצ'וֹב מִתְוַדִּים! וַאֲנִי עֲדַיִן לֹא. מִיָּד נֶעֶמְדוּ לְבַקָּשַׁת סְלִיחוֹת מֵאֵת ה' יִתְבָּרַךְ. | זוֹ הַחֲנוּת שֶׁעוֹשִׂים לָהּ מַאֲזָן בְּסוֹף שָׁנָה. חֲנוּת הַנֶּפֶשׁ שֶׁל הָאָדָם, מֶה הָיָה טוֹב, מָה צָרִיךְ לְשַׁפֵּר... בְּעַצְמֵנוּ. תְּהִלִּים, מוּסָר, לִמּוּד תּוֹרָה – הַכֹּל מוֹעִיל! אֵלּוּ רְגָעִים נִפְלָאִים שֶׁה' נוֹתֵן לָנוּ. אֱלוּל זוֹ מְצִיאוּת אַחֶרֶת, כֻּלָּם מַרְגִּישִׁים כָּךְ. יְהִי רָצוֹן שֶׁנִּזְכֶּה \"לְוְשָׁבְתָ\" – הַתְּשׁוּבָה. אֲבָל לֹא רַק שִׁנּוּי מִזְעָרִי לִקְצָת זְמַן, אֶלָּא שִׁנּוּי שֶׁהוּא מַעֲלֶה אוֹתָנוּ עַל דֶּרֶךְ קְבוּעָה וּסְלוּלָה לְהִצָּמֵד לקב\"ה בְּהַרְבֵּה שְׁטָחִים וּמִישׁוֹרִים אֲחֵרִים, וּתְשׁוּבָה וּתְפִלָּה וּצְדָקָה – מַעֲבִירִים אֶת רֹעַ הַגִּזְרָה כִּי ע\"י שִׁנּוּיִים הָאָדָם מִתְעַלֶּה וּמִשְׁתַּנָּה וְהַגְּזָרוֹת כְּבָר לֹא בִּשְׁבִילוֹ. | הָיָה עוֹזֵר לְצוֹרֵף, הָיָה לוֹקֵחַ כָּל כְּלִי כֶּסֶף וְדוֹפֵק עָלָיו, הוֹרֵס אוֹתוֹ וְאוֹמֵר – תָּבוֹאוּ עוֹד שָׁבוּעַ, אֶלָּא שֶׁאַחַר שָׁבוּעַ הַגִּזְרָה שֶׁגָּזַר נִשְׁאֲרָה, לַהֲרֹס זֶה לֹא חֲכָמָה, לִבְנוֹת וּלְתַקֵּן, לְפָאֵר וּלְרוֹמֵם – זוֹ גְּדֻלָּה! לִיצֹר כְּלִי חָדָשׁ! וְאֵיךְ יוֹצְרִים כָּל כָּךְ מַהֵר כְּלִי חָדָשׁ? הַהֲכָנָה לִהְיוֹת חָדָשׁ מִתְבַּטֵּאת אֶצְלֵנוּ – בְּהַמְלָכָה שֶׁל ה', לֹא אוֹמְרִים אָבִינוּ מַלְכֵּנוּ מֶלֶךְ אַתָּה, אֶלָּא אֵין לָנוּ מֶלֶךְ אֶלָּא אָתָּה, צָרִיךְ לְקַבֵּל בָּעֵת הַזּוֹ אֶת מַלְכוּתוֹ שֶׁל ה' בִּלְבַד, הוּא הַבַּעַל בַּיִת וְהוּא מְחַדֵּשׁ מַלְכוּתוֹ וְהוּא אוֹמֵר לָנוּ מָה לַעֲשׂוֹת בִּלְבַד כְּמוֹ שֶׁהוּא מַשְׁגִּיחַ לְבַדּוֹ. זוֹ דֶּרֶךְ חֲדָשָׁה יֵשׁ אוֹמְרִים כִּי קַבָּלָה קְטַנָּה וְיַצִּיבָה מַעֲלָה אֶת הַחוֹטֵא לְדֶרֶךְ גְּדוֹלָה וַחֲדָשָׁה.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "אֵקָלִיפּטוּס - בְּרֵיחַ טוֹב וְנֶהֱנֶה | עֲצֵי בְּשָׂמִים || צֶמַח שֶׁהַרְבֵּה נֶהֱנִים מִמֶּנּוּ הַמֵּרִיחַ לֹא טוֹב | לֹא מְבָרֵךְ | בַּת קוֹרָנִית וְנֶהֱנֶה מֵהָרֵיחַ | עֲצֵי בְּשָׂמִים || יַעֲרָה (עֵץ מְטַפֵּס) | עֲצֵי בְּשָׂמִים || יַעֲרַת הַדְּבַשׁ וְנֶהֱנָה | עֲצֵי בְּשָׂמִים || יַקְנִיתוֹן צֶמַח רַךְ וְלֹא מִתְקַיֵּם מִשָּׁנָה לְשָׁנָה | עִשְׂבֵי וְיֵשׁ אוֹמְרִים מִינֵי בְּשָׂמִים || לָבֶנְדֵּר (אֲזוֹבְיוֹן) | עֲצֵי בְּשָׂמִים || מִלִּיסָה רְפוּאִית | עִשְׂבֵי בְּשָׂמִים || מַנְגּוֹ - לָקַח לְהָרִיחַ וְנֶהֱנֶה | רֵיחַ טוֹב בַּפֵּרוֹת || מוֹסָק (מְקוֹרוֹ מִן הַחַי צְבִי הַמּוֹר)| מִינֵי בְּשָׂמִים",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "מָתַי אָדָם מֵבִיא עֵדִים שֶׁהוּא עָבַר עֲבֵרָה? | אֵיךְ יִתָּכֵן שֶׁאָדָם יָכוֹל לָלֶכֶת אַלְפַּיִם אַמָּה מֵהַמָּקוֹם שֶׁנִּמְצָא לְאֵיזֶה צַד שֶׁיִּרְצֶה, וְאִם מַגִּיעַ לְמָקוֹם מְסֻיָּם בְּתוֹךְ 2000 אַמָּה נִפְקָע מִמֶּנּוּ תְּחוּמִין אֵלּוּ, וְחָל עָלָיו דִּין הֲלִיכָה 2000 אַמָּה לְכָל רוּחַ בְּמָקוֹם אַחֵר?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "מִי שֶׁיּוֹצֵא מִמֶּנּוּ רֵיחַ רַע, מִפִּיו, גּוּפוֹ אוֹ בְּגָדָיו. | אִם הוֹלֵךְ בֵּין הַחַיּוֹת וּבְהֵמוֹת לֹא עוֹבֵר שׁוּם אִסּוּר כִּי הֵם רְגִילִים בְּכָךְ. | אִם הוֹלֵךְ בֵּין בְּנֵי אָדָם - מְצַעֵר אוֹתָם וְזֶה אָסוּר | יֵלֵךְ בֵּין בְּנֵי אָדָם וְיִרְאֶה אִם הֵם מִתְלוֹנְנִים וּלְפִי זֶה נֵדַע אֶת הַצַּעַד הַבָּא | יֵלֵךְ בֵּין בְּנֵי אָדָם וִירַסֵּס אוֹתָם בִּמְבַשֵּׂם אֲוִיר. || הַכּוֹתֵב עַל חֲבֵרוֹ דְּבָרִים שֶׁגּוֹרְמִים לוֹ צַעַר | אִם אֵין הַתָּר עַל פִּי כְּלָלֵי לָשׁוֹן הָרַע – אִסּוּר חָמוּר | אִם כּוֹתֵב עַל דַּפִּים אוֹ בָּעִתּוֹן – אָסוּר וְאִם כּוֹתֵב עַל חֲבֵרוֹ (גּוּפוֹ) מַמָּשׁ מֻתָּר כִּי חֲבֵרוֹ לֹא מָחַק זֹאת | תָּלוּי אִם חֲבֵרוֹ הִתְקוֹמֵם וְצָעַק אָז צָרִיךְ לִמְחֹק וְאִם הוּא שָׁתַק כַּנִּרְאֶה שֶׁהוּא מַסְכִּים וּמֻתָּר",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ר | חָבֵר שֶׁלְּךָ || א | אֶחָד מֵהַדֻּגְמָאוֹת שֶׁל מֵסִית || ה | מָה יַרְבֶּה מִמְּךָ שֶׁאָז תָּמִירוּ בְּכֶסֶף?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "סוֹפוֹ - קוֹל שֶׁל נִזְכָּר אוֹ מֵבִין | תְּחִלָּתוֹ - בַּמָּקוֹם הָעֶשְׂרִים | בְּעִרְבּוּב – קִלֵּל | וּבְקִצּוּר - תִּסְתַּכֵּל!",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "גִּלָּה | נָצַר | גּוֹדֵל בָּעֵץ וּבַאֲדָמָה|  הֶחְצִיף | יֵשׁ עַמּוּד כָּזֶה | יֵרָאֶה לָעָם אַחַר מִיתַת מֹשֶׁה",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 2
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "רַב בֵּית הַכְּנֶסֶת, הָרַב ש., אֵינוֹ תַּלְמִיד חָכָם גָּדוֹל, אַךְ הוּא יָדוּעַ וּמְקֻבָּל בֵּין הַמִּתְפַּלְּלִים כִּיהוּדִי יָרֵא שָׁמַיִם וּבָקִי בְּהִלְכוֹת הַיּוֹם יוֹמְיוֹמִיּוֹת. מָרְדְּכַי, אֶחָד הַמִּתְפַּלְּלִים, הוּא תַּלְמִיד חָכָם מֻבְהָק שֶׁיְּדִיעוֹתָיו בַּתּוֹרָה עוֹלוֹת בְּהַרְבֵּה עַל אֵלּוּ שֶׁל הָרַב. מָרְדְּכַי, שֶׁרַק לִפְנֵי שָׁנָה הִצְטָרֵף לְמִתְפַּלְּלֵי בֵּית הַכְּנֶסֶת, אֵינוֹ נוֹהֵג לְהַצְנִיעַ עֻבְדָּה זוֹ. בְּכָל עֵת מְצֹא הוּא מַבְלִיט אֶת עֶלְיוֹנוּתוֹ עַל הָרַב וּמְבַזֶּה אוֹתוֹ בִּפְנֵי בָּאֵי בֵּית הַכְּנֶסֶת. לִפְנֵי בּוֹאוֹ שֶׁל מָרְדְּכַי רָחֲשׁוּ הַמִּתְפַּלְּלִים הַעֲרָכָה לָרַב וְצִיְּתוּ לְתוֹכַחְתּוֹ וְהַדְרָכָתוֹ. הַיּוֹם, בְּהַשְׁפָּעַת מָרְדְּכַי, הֵם מְזַלְזְלִים בְּהַנְהָגָתוֹ הָרוּחָנִית שֶׁל הָרַב וּמִתְיַחֲסִים בְּלִגְלוּג לְהַדְרָכָתוֹ וְהוֹרָאוֹתָיו. חֶטְאוֹ שֶׁל מָרְדְּכַי חָמוּר בְּיוֹתֵר. לֹא זוֹ בִּלְבַד שֶׁהוּא חוֹטֵא בְּעָוֹן לָשׁוֹן הָרַע, אֶלָּא הוּא גַּם נוֹשֵׂא בָּאַחְרָיוּת הַכְּבֵדָה לְנֶזֶק הֶעָצוּם שֶׁגָּרַם.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יצהר | גר | בני | חלב | תירוש | דגן | חרם | חזה | שוק | חלק | חלף | יקב",
    "shorot": "יצהרחלב | תירושרי | חזהוגקמ | חלקרבני | דגנספלח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה, שרגא חיים בן לאה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ב.",
    "content2": "עַל שְׁאֵלַת הַגְּמָרָא מָה טַעַם לִפְסֹל סֻכָּה מֵעַל 20 אַמָּה. עוֹנָה רַבָּא (תֵּרוּץ ג') - כִּי כָּתוּב \"בַּסֻּכֹּת תֵּשְׁבוּ שִׁבְעַת יָמִים\", סֻכָּה לְ-7 יָמִים הִיא לַעֲרַאי וְלֹא לִישִׁיבַת קֶבַע, וְסֻכָּה מֵעַל 20 אַמָּה לֹא יְכוֹלָה לִהְיוֹת עֲרַאי עַל כָּךְ שׁוֹאֵל אַבַּיֵּי - לְפִי זֶה סֻכָּה עִם דָּפְנוֹת בַּרְזֶל לֹא כְּשֵׁרָה? הֲרֵי הֵן חֲזָקוֹת! (וְלֹא מָצָאנוּ כֵּן) עוֹנֶה רָבָא- עַד 20 אַמָּה אֶפְשָׁר לַעֲשׂוֹת בְּאֹפֶן עֲרַאי לָכֵן גַּם בְּקֶבַע כָּשֵׁר אֲבָל מֵעַל 20 אַמָּה א\"א לַעֲשׂוֹת עֲרַאי. סִכּוּם ג' הַתֵּרוּצִים – רַבָּה - אֵין יְדִיעָה בְּ-20 אַמָּה. ר' זֵירָא- מֵעַל 20 אַמָּה אָדָם יוֹשֵׁב בְּצֵל דָּפְנוֹת וְלֹא סָכַךְ וְרָבָא- עַד 20 אִמָּהּ כַּשְׁרוּת דָּפְנוֹת קֶבַע כַּעֲרַאי",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "זְהִירוּת מִלְּהַפְרִיעַ בְּאֶמְצַע הַלִּמּוּד.",
    "content3": "בְּעֵת שֶׁהָיְתָה מַעֲרָכָה בִּירוּשָׁלַיִם כְּדֵי שֶׁיִּבָּחֵר רֹאשׁ עִיר חֲרֵדִי, מָרָן הגרי\"ש אֶלְיָשִׁיב הִשְׁקִיעַ לְשֵׁם כָּךְ מַאֲמַצִּים מְרֻבִּים, וּבְמוֹצָאֵי הַבְּחִירוֹת בְּאֶמְצַע הַלַּיְלָה הִתְפַּרְסְמוּ הַתּוֹצָאוֹת שֶׁנִּבְחַר רֹאשׁ עִיר חֲרֵדִי. וְרַבֵּנוּ הִשְׁכִּים קוּם כְּהֶרְגֵּלוֹ כְּדֵי לִלְמֹד, וּכְשֶׁהִתְיַשֵּׁב לְהַתְחִיל אֶת לִמּוּדוֹ, נִגַּשׁ אֵלָיו נֶכְדּוֹ לְבַשֵּׂר לוֹ עַל הַתּוֹצָאָה הַמְּשַׂמַּחַת, אַךְ רַבֵּנוּ נוֹפֵף בְּיָדוֹ לִתְנוּעַת בִּטּוּל, וּמִיָּד צָלַל לְעֹמֶק הַסּוּגְיָא | נִזְהָר מְאוֹד שֶׁלֹּא לְהַפְרִיעַ לַאֲחֵרִים בְּאֶמְצַע לִמּוּד תּוֹרָה, וְאַף לֹא לְרֶגַע קָטָן.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "שירת התורה",
    "subtitle5": "",
    "content5": "\"כִּי אֶת אֲשֶׁר יֶשְׁנוֹ פֹּה עִמָּנוּ עֹמֵד הַיּוֹם לִפְנֵי ה' אֱלֹקֵינוּ וְאֵת אֲשֶׁר אֵינֶנּוּ פֹּה עִמָּנוּ הַיּוֹם\" מוּבָא בַּסְּפָרִים הַקְּדוֹשִׁים שֶׁכָּל נְשָׁמוֹת יִשְׂרָאֵל בְּכָל הַדּוֹרוֹת הָיוּ בְּמַעֲמַד הַר סִינַי, וּבְ\"נִפְלָאוֹת חֲדָשׁוֹת\" הֵבִיא רֶמֶז - הִנֵּה \"אֶת אֲשֶׁר יֶשְׁנוֹ פֹּה\" סוֹפֵי תֵּבוֹת - תּוֹרָה. וְכֵן - \"וְאֵת אֲשֶׁר אֵינֶנּוּ פֹּה\" סוֹפֵי תֵּבוֹת תּוֹרָה. לְהוֹרוֹת כִּי כָּל יִשְׂרָאֵל קִבְּלוּ אֶת הַתּוֹרָה בֵּין אֵלּוּ שֶׁחָיוּ בְּפֹעַל אָז וּבֵין אֵלּוּ הָעֲתִידִיִּים בִּשְׁאַר הַדּוֹרוֹת. פִּלְאֵי פְּלָאִים.",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) א. בפרשת שופטים - באיש הירא ורך הלבב - חוזר מעורכי המלחמה, פירש\"י - שיש לו עבירה בידו, כתב הרמב\"ן צריך להביא עדים שאירס אישה או נטע כרם או בנה בית או שיש לו עבירה בידו. ב. 2 עדים העידו שראובן חייב מיתה ופסקו בי\"ד על ידם ולפני שהרגוהו אמרו העדים שהעידו עדות שקר שלא יהרגוהו, אמרינן - כיון שהגיד שוב אינו חוזר ומגיד. העצה היחידה - לבטל עדותם שיביאו עדים שעבר עבירה והיו עדים פסולים! 2) יצא באמצע שבת להציל נפשו מותר ללכת אלפיים אמה מהמקום שהגיע לכל רוח שירצה אבל אם על ידי זה נכנס לתחום 2000 אמה הראשון שהיה לו בתחילת שבת ממילא נפקע ממנו תחום השני וחוזר וחל עליו תחומו הראשון. | שיר הכבוד: 1.ב  2.א | שיר פלא: חשף, שמר, פרי, העז, ענן, זנה | שירת הבאר: וילך משה וידבר את הדברים האלה וכו', לא יאבה ה' סלוח לו כי אז יעשן אף ה' וקנאתו באיש ההוא ורבצה בו כל האלה הכתובה וכו' | שירת הבריאה: בהמה, לענה,ספר,יהושע, מצרים, סדום, חוטב עצים, נון."
  }
}
