{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "82",
    "remez": "",
    "parasha": "פרשת ויקהל פקודי - פ' החודש",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום וחודש טוב",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים, בְּפָרָשׁוֹת אֵלּוּ רוֹאִים כִּי הַבָּסִיס וְהַהַתְחָלָה לְהַכֹּל – שְׁמִירַת הַשַּׁבָּת. לֹא קוֹפְצִים לִקְדֻשַּׁת הַמִּשְׁכָּן וְהַמִּקְדָּשׁ דֶּרֶךְ חִלּוּלֵי הַשַּׁבָּת, אֶלָּא רַק מִשְּׁמִירַת הַשַּׁבָּת. וְאָמַר מָרַנָא הֶחָפֵץ חַיִּים ע\"ה כִּי זֶהוּ הַשֶּׁלֶט שֶׁל הַיְּהוּדִי - \"שַׁבָּת\". וּבִפְרָט – יֵשׁ לְהוֹצִיא אֶת מִדַּת הַכַּעַס בְּשַׁבָּת, פָּשׁוּט לִשְׁלוֹט עָלֶיהָ. וְרָמְזוּ זֹאת בַּפָּרָשָׁה – לֹא תְבַעֲרוּ אֵשׁ בְּכֹל מֹשְׁבֹתֵיכֶם בְּיוֹם הַשַּׁבָּת – זוֹהִי אֵשׁ הַמַּחֲלֹקֶת (רֶמֶז), וְגַם בַּשָּׁמַיִם מַשְׁבִּיתִים אֶת אֵשׁ הַגֵּהֵנוֹם. וּכְבָר קָרָה פַּעַם שֶׁהָיוּ כַּמָּה יְהוּדִים שֶׁנִּסּוּ לְזָרֵז אֶת הֶחָפֵץ חַיִּים לְהוֹצִיא אֶת הַשַּׁבָּת עַל יְדֵי תְּפִלַּת עַרְבִית, וְאָמַר לָהֶם הַצַּדִּיק – אַתֶּם לֹא מְרַחֲמִים עַל הַשּׁוֹהִים בַּגֵּהֵנוֹם? בְּשַׁבָּת יֵשׁ נַחַת כְּלָלִי! כַּעַס זֶה אֵשׁ! צָרִיךְ סַבְלָנוּת לְהַכֹּל! הַקָּדוֹשׁ בָּרוּךְ הוּא סַבְלָן, וַאֲפִלּוּ כַּאֲשֶׁר לָקַח אֶת הַמִּקְדָּשׁ כ\"מַשְׁכּוֹן\" בַּעֲוֹנוֹתֵיהֶם שֶׁל יִשְׂרָאֵל – הִשְׁאִיר אֶת הָעִקָּר – עַם יִשְׂרָאֵל, כִּי הַכַּעַס הָיָה חִיצוֹנִי וְלֹא חָס וְחָלִילָה – פְּנִימִי. | פַּעַם בָּא יְהוּדִי לַסְטַיְפְּלֶר זצוק\"ל וְאָמַר לָרַב שֶׁיֵּשׁ לוֹ הַרְבֵּה כַּעַס, מָה עוֹשִׂים? אָמַר הָרַב – תִּסְתַּכֵּל עָלַי וְאַל תָּסִיר עֵינֶיךָ 5 דַּקּוֹת, וְהֵחֵל לַעֲשׂוֹת פַּרְצוּפִים שׁוֹנִים וּמְשֻׁנִּים, מַפְחִידִים וּמוּזָרִים, וּבַּעָבוֹר דַּקּוֹת אֵלּוּ שֶׁהַתַּלְמִיד חוֹשְׁבָם לָנֶצַח, עָצַר רַבָּן שֶׁל יִשְׂרָאֵל וְהִפְטִיר כְּלַפָּיו – תִּזְכֹּר כְּשֶׁאַתָּה כּוֹעֵס – כָּכָה אַתָּה נִרְאֶה! | כָּעֵת נָהוּג בְּעַם יִשְׂרָאֵל לַעֲשׂוֹת נִקָּיוֹן מֵהֶחָמֵץ לִקְרַאת הַחַג הַבָּא עָלֵינוּ לְטוֹבָה אֲבָל יֵשׁ לִזְכֹּר שֶׁהַבַּעַל לֹא חָמֵץ וְהָאִשָּׁה לֹא קָרְבָּן פֶּסַח וְהַיְּלָדִים לֹא קָרְבָּן עוֹלֶה וְיוֹרֵד (בַּסֻּלָּם), לָכֵן יֵשׁ לִלְמֹד הִלְכוֹת הַחַג וְחָמֵץ וּמַצָּה. כְּדֵי לָדַעַת עַל מָה כְּדַאי לְהִתְעַכֵּב בַּנִּקְיוֹנוֹת וּמָה שׁוּלִי, וּבְסוֹפוֹ שֶׁל דָּבָר לֹא יִהְיֶה הֶפְסֵד מַצַּב הַשְּׁלוֹם בַּיִת וְחִנּוּךְ הַיְּלָדִים! | ב\"כֹּל בּוֹ\" מְסֻפָּר כִּי הָיְתָה עֲקֶרֶת בַּיִת צַדִּיקָה שֶׁיָּצְאָה לִשְׁאֹב מַיִם בְּמוֹצָאֵי שַׁבָּת וּכְיָדוּעַ כִּי בְּאֵר מִרְיָם מְחַזֶּרֶת עַל בְּאֵרוֹת במוצ\"ש, וְהִיא זָכְתָה מִן הַשָּׁמַיִם לִשְׁאֹב מִבְּאֵר מִרְיָם, אֵלּוּ מַיִם שֶׁמְּרַפְּאִים לַגּוּף וְלַנְּשָׁמָה, בַּעֲלָהּ הָיָה חוֹלֶה צָרַעַת, אֶלָּא שֶׁהִיא הִתְעַכְּבָה בַּדֶּרֶךְ חָזוֹר, וְתוֹךְ כְּדֵי כָּךְ בַּעֲלָהּ הִתְמַלֵּא בְּכַעַס \"הֵיכָן הִיא\"? וּכְשֶׁבָּאָה הַבַּיְתָה תּוֹךְ כְּדֵי הֲרָמַת קוֹל וְכַעַס פְּנִימִי תָּפַס בְּטִפְּשׁוּת אֶת הַכַּד וְזָרְקוּ עַל הָרִצְפָּה וְנִשְׁבַּר. עָפוּ כַּמָּה רְסִיסֵי מַיִם עַל רַגְלוֹ הַמְּצֹרַעַת וְהִנֵּה – פֶּלֶא – כָּל מָקוֹם שֶׁנָּגְעוּ הַמַּיִם הִתְרַפֵּא! מָה לָמַדְנוּ מִכָּאן? שֶׁמֵּהַכַּעַס אָדָם רַק מַפְסִיד. | הִנֵּה – הָיָה יְהוּדִי מְיֻחָד בְּהִשְׁתַּדְּלוּתוֹ בְּמִצְוַת כִּבּוּד הוֹרִים וְתוֹךְ כְּדֵי שֶׁדִּבֵּר עִם אִמּוֹ בְּטֵלֵפוֹן הַנַּיָּד בָּא לְהִכָּנֵס לַמַּעֲלִית בְּבִנְיְנֵי הַתְּאוֹמִים, אֶלָּא שֶׁמֵּחֲמַת הַאֲרָכַת הַשִּׂיחָה עִם אִמּוֹ בְּסַבְלָנוּת (דַּוְקָא!) לֹא הִסְפִּיק לְהִכָּנֵס לַמַּעֲלִית, וְאָז – בּוּם!!! נִכְנַס מָטוֹס בַּבִּנְיָן שֶׁשָּׁהָה בּוֹ וְהִסְפִּיק כַּמּוּבָן לִבְרֹחַ מָה שֶׁהָאֲחֵרִים לֹא הִסְפִּיקוּ. | אֵיךְ אָמַר הַיֶּלֶד שֶׁהִתְמוֹדֵד מְאוֹד עִם עַצְמוֹ, לְאָבִיו? כְּשֶׁיָּשַׁבְתָּ בְּלֵיל הַסֵּדֶר, נִשְׁבְּרָה צַלַּחַת וְאָמַרְתָּ לה' תּוֹדָה רַבָּה שֶׁיֵּשׁ לָנוּ מִמְּךָ בִּכְלָל צַלָּחוֹת שֶׁיְּכוֹלוֹת לְהִשָּׁבֵר, אָז חָשַׁבְתִּי כַּמָּה טוֹבוֹת ה' עָלַי וּמָה אֲנִי בְּקֹשִׁי מֵשִׁיב לוֹ, אָז הַגָּדָה שֶׁל פֶּסַח הָיְתָה טְעִימָה יוֹתֵר. יְהִי רָצוֹן שֶׁנִּזְכֶּה לְהַגִּיעַ לְבֵית הַמִּקְדָּשׁ בַּגְּאֻלָּה הַשְּׁלֵמָה. אָמֵן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "תֻּרְמוּס | הָאֲדָמָה | ? || תּוּת עֵץ (בְּחֶזְקַת נָגוּעַ) | הָעֵץ | ? || תּוּת שָׂדֶה (מֻחְזָק לְנָגוּעַ, צָרִיךְ כַּשְׁרוּת מְיֻחֶדֶת) | הָאֲדָמָה | ? || תִּירָס (גַּרְגִּירִים) | הָאֲדָמָה | ? || תִּירָס גַּמָּדִי | הָאֲדָמָה | ? || תִּירָס תָּפוּחַ מְמֻתָּק | הָאֲדָמָה | ? || תְּמָרִים | ? | עַל הָעֵץ"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "אֵיזוֹ בְּרָכָה מִבְּרָכוֹת הָרְאִיָּה אֶפְשָׁר לְבָרֵךְ רַק מֵרָחוֹק וְלֹא מִקָּרוֹב? | מָתַי אוֹכְלִים מַצּוֹת בְּעֶרֶב פֶּסַח בַּצָּהֳרַיִם וּמְבָרְכִים עֲלֵיהֶם בִּרְכַּת הַמִּצְוֹת? | אֵיזוֹ הֲלָכָה מֵהִלְכוֹת שַׁבָּת הִשְׁתַּנְּתָה בִּגְלַל הָעֲנָנִים בַּמִּדְבָּר שֶׁהִקִּיפוּ אֶת עַם יִשְׂרָאֵל?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הַנִּשְׁלָח עַל יְדֵי חֲבֵרוֹ לְהוֹכִיחַ אֶת הַזּוּלָת | יֹאמַר לוֹ הַשָּׁלִיחַ תּוֹדָה עַל הַזְּכוּת וְיַעֲשֶׂה שְׁלִיחוּתוֹ בְּלֵב שַׂמֵּחַ | קוֹדֵם יְפַרְסֵם לְכֻלָּם אֶת מָה שֶׁהוֹלֵךְ לַעֲשׂוֹת וְאָז יֵלֵךְ אֵלָיו לְפַצּוֹת אוֹתוֹ עַל הַבּוּשָׁה | צָרִיךְ לְהִזָּהֵר שֶׁמָּא הוּא נִשְׁלַח לִדְבַר עֲבֵרָה, לְצַעֵר אֶת הַזּוּלָת שֶׁלֹּא כַּדִּין !!! || אִם אָבִיו אוֹ אִמּוֹ אוֹ שְׁנֵיהֶם שׁוֹלְחִים אֶת בְּנָם אוֹ בִּתָּם לְבַיֵּשׁ אָדָם אַחֵר! | מֻתָּר לְבָנִים רַק לִשְׂנֹא אוֹתוֹ אֲבָל לֹא לְהַלְבִּין אֶת פָּנָיו | מֻתָּר לִילָדִים רַק לֹא לְדַבֵּר עִמּוֹ אֲבָל לֹא לְהַלְבִּין פָּנִים | אָסוּר לְבֵן לִשְׁמֹעַ לָהֶם וּכְמוֹ שֶׁהָיוּ שׁוֹלְחִים אוֹתוֹ לִרְצִיחָה.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ו | כַּמָּה יְרִיעוֹת בַּמַּחְבֶּרֶת הַשֵּׁנִית (עִזִּים)? || י | כַּמָּה יְרִיעוֹת בִּירִיעוֹת הַמִּשְׁכָּן? || ק | עַל מָה עָמַד הַמִּשְׁכָּן? || ה | מָה הָיְתָה דַּיָּם? || ל | לָמָּה צָרִיךְ בַּדִּים בָּאָרוֹן? || - || פ | לָמָּה עָשׂוּ תַּחְרָא בַּמְּעִיל? || ק | אֵיךְ עָשׂוּ מֵהַזָּהָב פְּתִילִים? || ו | כַּמָּה שֵׁמוֹת הָיוּ עַל אֶבֶן שֹׁהַם אַחַת? || ד | מֵאֵיזֶה שֵׁבֶט הָיָה אַהֳלִיהַב? || י | צַד הַמִּשְׁכָּן נִקְרָא ___"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "הָרִאשׁוֹן שֶׁל אַחֲרוֹן | וְאֶחָד לִפְנֵי הָאַחֲרוֹן | אוֹתָהּ חַיָּבִים לְמִנְחָה עַל מַחֲבַת | אֲבָל – לֹא בְּיוֹם הַשַּׁבָּת",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "___ טוּרִים | ___ בְּנֵי אַהֲרֹן | ___ בְּשָׁנָה יְכַפֵּר | ___ הָאֵיפָה | ___ כְּבָשִׂים | ___ הַהִין | ___ יְמֵי מִלּוּאִים",
    "numbers": "1/10 | ¼ | 1 | 2 | 4 | 7"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "אִם יֶשְׁנוֹ בָּאִילָן מְבָרְכִים בְּנִיסָן | נִיסָן הַתְחָלָה לָרְגָלִים | מַכָּה לִפְנֵי אַחֲרוֹנָה",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "רִבְקָה, אֵינָהּ נוֹהֶגֶת בְּדֶרֶךְ אֶרֶץ כְּלַפֵּי הוֹרֶיהָ, וּבְכָךְ הִיא עוֹבֶרֶת עַל מִצְוַת כִּבּוּד אָב וָאֵם, אוּלָם מִי שֶׁמְּסַפֵּר לַאֲחֵרִים עַל הִתְנַהֲגוּתָהּ הָרָעָה עוֹבֵר עַל אִסּוּר לָשׁוֹן הָרַע. אֲפִלּוּ הוֹרֶיהָ אֵינָם רַשָּׁאִים לְסַפֵּר עַל כָּךְ, אֶלָּא אִם כֵּן יֵשׁ בִּיכָלְתּוֹ שֶׁל הַשּׁוֹמֵעַ לְהַשְׁפִּיעַ עַל רִבְקָה לְשַׁפֵּר הִתְנַהֲגוּתָהּ.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "הָיָה הֶפְרֵשׁ 11 זְהוּבִים בֵּין מָה שֶׁאָמְרוּ בַּחֲלוֹם לְמָה שֶׁבֶּאֱמֶת קָרָה לְיַעֲקֹב וְכַמּוּבָן לְנַפְתָּלִי. וְאֶת הַהֶסְבֵּר לַזָהָב הַנּוֹסָף – אָמַר יַעֲקֹב כִּי זֶה מָה שֶׁהוֹצִיא בִּשְׂכַר הַסּוֹפֵר שֶׁכָּתַב אֶת הַתְּבִיעָה, וּבֶאֱמֶת ר' יְחִיאֵל אָמַר מִיָּד לְנַפְתָּלִי – אִם כֵּן תָּשִׁיב לְיַעֲקֹב אֶת כָּל הַ- 11 זְהוּבִים וּמִמֵּילָא תִּהְיוּ מְכַוְּנִים בְּדִיּוּק לְפִי הַחֲלוֹמוֹת שֶׁל רֹאשׁ הַשָּׁנָה אֶשְׁתָּקַד. וְגַם כָּעֵת אָמַר נַפְתָּלִי כִּי יֵשׁ לוֹ טַעֲנָה חֲדָשָׁה – הֲרֵי כָּל הַנְּתוּנִים מְבֻסָּסִים עַל חֲלוֹמוֹת וְדִבְרֵי חֲלוֹמוֹת לֹא מַשְׁפִּיעִים כְּלוּם כַּיָּדוּעַ, כָּךְ לָמַדְנוּ ...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "מרדכי | תרש | אסתר | זרש | אחשורוש | המן | ושתי | שושן | כסא | התך | שפה",
    "shorot": "תהמנזרשפהתכ | מרדכיתשושנס | אחשורושרתסא"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "אמת – גשר של קדושה",
    "subtitle": "",
    "text": "ַוַיָּקָם בַּלַּיְלָה הוּא וַיִּקַּח אֶת־שְׁתֵּי נָשָׁיו וְאֶת",
    "credit": "(שמואל ישי דהן – מטפל זוגי)",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "מצא שיר",
    "subtitle1": "התחילו מהע' העליונה מימין וגלו שיר על השמחה בעבודת ה', לכו על כל אות רק פעם אחת לכל הכיוונים – שימו לב – זהו אותיות מיותרות!",
    "content1": "עדועדוא | בבבבודת | ד⚫דעעבה | ו⚫⚫ומשב | בעבדבחה | דועועדו",
    "credit1": "",
    "title2": "",
    "subtitle2": "",
    "content2": "",
    "credit2": "",
    "title3": "",
    "subtitle3": "",
    "content3": "",
    "credit3": "",
    "title4": "",
    "subtitle4": "",
    "content4": "",
    "credit4": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) קידוש לבנה אפשר לברך רק כשעומד רחוק מאד אבל מי שעומד על הלבנה לא יכול לברך. 2) ערב פסח שחל בשבת בבית המקדש – אוכלים לחם הפנים בשבת והוא מצה וצריך הכהן לברך עליו אשר קדשנו בקדושתו של אהרן וציוונו על אכילת לחם הפנים. 3) רה\"ר – שרבים הולכים ונוח ללכת – כמו שהעננים ישרו במדבר, לכן כל המעלות והמורדות בארץ ישראל – אין חייבים עליהם משום רשות הרבים. נמצא שבגלל ענני כבוד אין לזה דין רשות הרבים. | חי-דע: אש | שיר פלא: פרח, ראש, חשך | פרשאלה: 6, 10, קרשים, המלאכה, לשאת אותו, פיו,קיצצו, 6, דן, ירך"
  }
}
