{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "130",
    "remez": "",
    "parasha": "פרשת כי תשא",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "לַקּוֹרְאִים הַיְּקָרִים! בְּפָרָשָׁתֵנוּ נִקְרָא עַל הָעֲלִיָּה לְבֵית הַמִּקְדָּשׁ בְּ-3 הַחַגִּים בִּזְמַן שֶׁבֵּית הַמִּקְדָּשׁ הָיָה קַיָּם, אֵיזוֹ עֲלִיָּה רוּחָנִית, רוֹמְמוּת ה'... שִׂמְחָה, יִרְאֶה, וְעַל כָּךְ נֶאֱמַר בְּשִׁיר הַשִּׁירִים – מָה יָפוֹ פְּעָמַיִךְ בְּנַעֲלַיִם בַּת נָדִיב – אֵלּוּ עַם יִשְׂרָאֵל שֶׁנִּקְרָאִים בֵּיתוֹ שֶׁל אַבְרָהָם אָבִינוּ שֶׁנְּדָבוֹ לִבּוֹ לַה'. בַּמִּפְרָשִׂים כָּתְבוּ שֶׁמִּכָּל עֲלִיָּה לָרֶגֶל הָיוּ לוֹקְחִים שְׂמֵחָה וּבִטָּחוֹן בה' גַּם לַזְּמַן שֶׁאַחַר הַחַג. ה' יִתְבָּרֵךְ מַבְטִיחַ בַּתּוֹרָה כִּי אַף אֶחָד לֹא יַחְמֹד אֶת שֶׁלְּךָ בִּזְמַן שֶׁתַּעֲלוּ לְבֵית הַמִּקְדָּשׁ. | בַּמִּדְרָשׁ מְסֻפָּר עַל מִי שֶׁעָלָה לִירוּשָׁלַיִם. וּכְשֶׁחָזַר מָצָא בְּמַנְעוּל בֵּיתוֹ – נָחָשׁ שֶׁשָּׁמַר כִּי לֹא יִכָּנְסוּ לְבֵיתוֹ. כְּמוֹ כֵן הָיָה מִי שֶׁחָזַר מִירוּשָׁלַיִם וְרָאָה בְּנֵס הַגָּדוֹל כִּי הַחַיָּה הַטּוֹרֶפֶת שׁוֹכֶבֶת מֵתָה לְיַד לוּל הַתַּרְנְגוֹלִים. כָּךְ ה' רָצָה לְהַרְאוֹת לְעַמּוֹ אֶת חִבָּתוֹ, וּכְמוֹ כֵן מְסֻפָּר עַל מִשְׁפָּחָה יְהוּדִית שֶׁשִּׁכְנֵיהֶם הַגּוֹיִים חִכּוּ לְיוֹם שֶׁיַּעֲלוּ לִירוּשָׁלַיִם וְיִפְרְצוּ לְבֵיתָם לָקַחַת רְכוּשָׁם וְכַאֲשֶׁר חָזְרוּ הַיְּהוּדִים מִיְּרוּשָׁלַיִם הֵבִיאוּ לַשְּׁכֵנִים מַתָּנוֹת מִשָּׁם וְלִפְלִיאָתָם שֶׁל הַשְּׁכֵנִים אָמְרוּ כִּי הָיוּ בִּירוּשָׁלַיִם, הִתְבָּרֵר כִּי בִּזְמַן זֶה, הקב\"ה שָׁלַח מַלְאָכִים שֶׁיִּסְתּוֹבְבוּ בַּבַּיִת כִּדְמוּת בַּעֲלֵי הַבַּיִת הַיְּהוּדִים כָּכָה לֹא פָּגְעוּ בָּהֶם הַגּוֹיִים. | בֶּאֱמֶת – כָּתוּב לֹא יַחְמֹד אִישׁ אֶת אַרְצְךָ בִּזְמַן עֲלִיָּה לָרֶגֶל מַשְׁמָע שֶׁהֵם כֵּן יִתְאַוּוּ לְבָתֵּי וּרְכוּשׁ יִשְׂרָאֵל אַךְ ה' לֹא יִתֵּן לָהֶם לְבַצֵּעַ זְמָמָם וְכָךְ רוֹאִים עַיִן בְּעַיִן בְּהַשְׁגָּחַת ה'. כָּל פְּסִיעָה כָּזוֹ לְבֵית הַמִּקְדָּשׁ הָיְתָה הִתְקָרְבוּת לַה'. וְאֶלְקָנָה זָכָה לִבְנוֹ שְׁמוּאֵל בִּזְכוּת שֶׁזֵּרֵז אֶת עַם יִשְׂרָאֵל לַעֲלִיָּה חֲשׁוּבָה זוֹ וְנִזְכֶּה לְבִנְיַן בֵּית הַמִּקְדָּשׁ בִּמְהֵרָה בְּיָמֵינוּ לַחֲזוֹת עַיִן בְּעַיִן בְּשׁוּב ה', (בֵּינְתַיִם יֵשׁ לָנוּ מָלֵא מִצְווֹת לְהִתְחַזֵּק בָּהֶם וּכְמוֹ שֶׁרוֹאִים בַּפָּרָשָׁה – כַּמָּה חָשׁוּב הָרִחוּק מִכָּל שֶׁמֶץ עֲבוֹדָה זָרָה וְחִזּוּק בֶּאֱמוּנָה וּבִטָּחוֹן וּשְׁאָר מִצְווֹת, כְּמוֹ לָשׁוֹן הָרַע וּרְכִילוּת, שַׁבָּת, כַּשְׁרוּת וְכַדּוֹמֶה...). | נִלְמַד מִכָּאן כִּי הַבְטָחָה זוֹ שֶׁלֹּא יַחְמֹד ... הָיְתָה לֹא פַּעַם אַחַת אוֹ פַּעֲמַיִם אֶלָּא שָׁנִים רַבּוֹת, מִלְיוֹנֵי יְהוּדִים בְּמֶשֶׁךְ אַלְפֵי שָׁנִים (נֹב, גִּבְעוֹן, שִׁילֹה, בַּיִת רִאשׁוֹן וְשֵׁנִי...) וְאַף אֶחָד לֹא חָמַד אַף אֶחָד!!! גַּם הַיְּהוּדִים בָּטְחוּ בה' וְהֶאֱמִינוּ מַמָּשׁ לְהַבְטָחָתוֹ בַּתּוֹרָה וְכָךְ יָצְאוּ לִירוּשָׁלַיִם מְלֵאֵי בִּטָּחוֹן בְּהַבְטָחַת ה'. מִכָּךְ יֵשׁ לִלְמֹד לְכָל הַבְטָחָה בַּתּוֹרָה שֶׁה' מַבְטִיחַ לָנוּ, כְּמוֹ שֶׁאָמַר לְיַעֲקֹב וּשְׁמַרְתִּיךָ, וְיַעֲקֹב הָלַךְ בִּקְלִילוּת. וְכֵן כְּשֶׁעַם יִשְׂרָאֵל שָׁמְעוּ מה' בְּמִצְרַיִם אֶת הַבְּשׂוֹרָה כִּי יִכָּנְסוּ לָאָרֶץ וְיִהְיוּ לָהֶם דּוֹרוֹת שֶׁל יְהוּדִים הֵם שָׂמְחוּ וְהוֹדוּ לַה'. וּכְשֶׁדָּוִד הַמֶּלֶךְ הָיָה מִתְפַּלֵּל יַעַנְךָ ה' בְּיוֹם צָרָה יְשַׂגֶּבְךָ שֵׁם אֱלֹקֵי יַעֲקֹב – כְּמוֹ שֶׁה' הִבְטִיחַ לְיַעֲקֹב וְקַיָּם וְשָׁמַר. ה' הִבְטִיחַ לְהוֹרִיד לְמִצְרַיִם וּלְהַעֲלוֹת וְכָךְ הָיָה, הַשֶּׁבַח - שֶׁעַם יִשְׂרָאֵל שָׁמְעוּ וְהֶאֱמִינוּ שֶׁכָּךְ יִהְיֶה. פְּעָמִים שֶׁיֵּשׁ הַשּׁוֹאֲלִים (מִבּוֹרוּת) אִם כֻּלָּם יְקַיְּמוּ אֶת הַתּוֹרָה וְהַמִּצְווֹת וְיַעַמְלוּ בְּתוֹרָה לֹא יִהְיֶה קֹשִׁי כַּלְכָּלִי בְּרִיאוּתִי בִּטְחוֹנִי? רַק לִרְאוֹת מָה ה' אוֹמֵר בְּפָרָשַׁת בְּחֻקּוֹתַי וְכִי תֵּצֵא  - שֶׁיּוּטַב לָעָם – זֶה הַבְטָחָה שֶׁל ה'! וְאֶת הַהֶפֶךְ – רוֹאִים (וְכַמּוּבָן זֶה עִם כָּל הַעֲרָכָה לְמִי שֶׁמִּשְׁתַּדֵּל לַעֲזֹר וּלְסַיֵּעַ בְּלֵב חַם). אַחַר חֵטְא הָעֵגֶל הֻבְטְחוּ עַם יִשְׂרָאֵל עַל הַתְּשׁוּבָה – הִיא אֶפְשָׁרִית וְשַׁיֶּכֶת לְכָל אֶחָד, וְהֶאֱמִינוּ. אִם יְהוּדִי עוֹבֵר אֶת יוֹם כִּפּוּר וְלֹא מַאֲמִין שֶׁהִתְכַּפֵּר לוֹ – אוֹ שֶׁלֹּא עָשָׂה תְּשׁוּבָה וְהוּא אֲמִתִּי אוֹ שֶׁעָשָׂה אֲבָל לֹא מַאֲמִין שֶׁמְּכַפֵּר. | הָרַמְבָּ\"ן כּוֹתֵב שֶׁאִם תַּעֲלֶה עַל לִבְּךָ מִמִּדַּת הָעֲנָוָה כְּבָר תּוּכַל לְהַגִּיעַ לְיִרְאַת הָרוֹמְמוּת. וְכָל תְּפִלּוֹתֵינוּ מְלֵאָה מֵרוֹמְמוּת ה' כְּמוֹ פְּסוּקֵי דְּזִמְרָא – כָּל בְּרִיאַת הָעוֹלָם. הַיְּשׁוּעוֹת וְהַצָּרוֹת, הַגְּאֻלָּה וְכַד' וְכָךְ מַגִּיעַ יְהוּדִי לִתְפִלַּת עֲמִידָה כְּשֶׁהוּא מַאֲמִין בִּיכֹלֶת ה' לַעֲנוֹת עַל בַּקָּשׁוֹתָיו כְּמוֹ שֵׂכֶל, דַּעַת, רְפוּאָה, כַּלְכָּלָה, גְּאֻלָּה שְׁלֵמָה, הוֹדָאָה וּשְׁלֵמוּת. אוֹמְרִים כָּל יוֹם שֶׁה' רוֹפֵא חוֹלִים ג' פְּעָמִים, וּכְשֶׁמַּגִּיעַ נִסָּיוֹן זֶה אָמוּר לַעֲזֹר לְבִטְחוֹן בה' שֶׁהוּא יָכוֹל, וְהַכֹּל מִמֶּנּוּ וּלְטוֹבָה. הוּא הוֹרִידָנוּ לְמִצְרַיִם, הִכָּה, הוֹשִׁיעַ, גָּאַל, פָּדָה, מָן, עֲנָנִים, בְּאֵר, קְרִיעַת יַם סוּף, מַתַּן תּוֹרָה, וּתְשׁוּבָה שְׁלֵמָה – וְהִבְטִיחָנוּ עַל הַגְּאֻלָּה הָעֲתִידָה.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "אֵיזֶה מִסְפָּר קוֹרְאִים אוֹתוֹ יָשָׁר וְהָפוּךְ? | הַאִם שַׁבָּת לְשׁוֹן זָכָר אוֹ נְקֵבָה? | אֵיזֶה פָּסוּק אוֹמְרִים בִּתְפִלָּה בְּכָל יוֹם שֶׁמַּתְחִיל וּמִסְתַּיֵּם בְּאוֹת י' וְיֵשׁ בּוֹ 10 יוֹדִין, עֶשֶׂר מִלִּים וּמ\"ד אוֹתִיּוֹת?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הָאוֹמֵר לָרוֹקֵחַ בַּבַּיִת מִרְקַחַת – יֵשׁ לְךָ מַסְמְרִים לִמְכִירָה? | עוֹשֶׂה בְּכָךְ שְׁאֵלַת חֲלוֹם | אוֹנָאַת דְּבָרִים וּבִזּוּי כְּבוֹד הַשּׁוֹאֵל | הָרוֹקֵחַ יִזְרֹק עָלָיו מַסְמְרִים וּפַטִּישִׁים || הַמְּקַלֵּל חֲבֵרוֹ – וּמְאַחֵל לוֹ דְּבָרִים לֹא טוֹבִים | בְּפָנָיו – עוֹבֵר עַל אִסּוּר קְלָלָה וְאוֹנָאָה, שֶׁלֹּא בְּפָנָיו – רַק עַל אִסּוּר קְלָלָה. | תָּמִיד זֶה לֹא יָפֶה אֲבָל רַק בְּפָנָיו. | בְּפָנָיו – תִּהְיֶה מְרִיבָה, שֶׁלֹּא בְּפָנָיו – תִּהְיֶה הַלְשָׁנָה לָכֵן הַכֹּל אָסוּר.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "כ | מָה ה' יַעֲבִיר עַל פְּנֵי מֹשֶׁה? || י | מָה לֹא יַעֲשֶׂה הֶעָשִׁיר בִּתְרוּמָתוֹ? || || ת | מָה יִתְּנוּ אִישׁ כּוֹפֵר נַפְשׁוֹ? || ש | בַּמֶּה הָיוּ שָׂמִים \"קִידָה\"? || א | מַהוּ הַמָּקוֹם בּוֹ נוֹעַד ה' עִם מֹשֶׁה?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "זֶה נִשְׁמַע כְּחֵלֶק מִמִּשְׂחַק כַּדּוּר | הוּא לֹא כְּכַדּוּר | הָעֶרֶב רַב בּוֹ הִשְׁקִיעוּ | יְהוּדִים שֶׁנִּגְרְרוּ - הִפְסִידוּ!",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "תָּרִים | מִמֶּנּוּ – חֲצִי | הָאוֹת הָרִאשׁוֹנָה",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "דָּוִד הַקָּטָן נִמְסַר זֶה מִכְּבָר לִידֵי מִשְׁפָּחָה מְאַמֶּצֶת. לוּ מִישֶׁהוּ הָיָה מְסַפֵּר לַמִּשְׁפָּחָה כִּי לְעִתִּים הִתְנַהֲגוּתוֹ שֶׁל הַיֶּלֶד רָעָה מְאוֹד, הֵם עֲשׂוּיִים הָיוּ לְהִתְחָרֵט עַל שֶׁהִסְכִּימוּ לְאַמְּצוֹ בְּבֵיתָם, וְיִתָּכֵן גַּם שֶׁהָיוּ מַפְסִיקִים לְהַחֲזִיקוֹ. לָכֵן, הַמְּסַפֵּר בִּגְנוּתוֹ שֶׁל דָּוִד חוֹטֵא בַּעֲבָרָהּ חֲמוּרָה. מִי שֶׁסָּבוּר כִּי כְּדַאי לְסַפֵּר לָהֶם עַל מִגְרְעוֹתָיו שֶׁל הַיֶּלֶד הַמְּאֻמָּץ כְּדֵי שֶׁיָּדְעוּ אֵיךְ לְטַפֵּל בּוֹ וּלְחַנְּכוֹ בַּצּוּרָה הַנְּאוֹתָה, חַיָּב לַעֲשׂוֹת זֹאת בִּזְהִירוּת רַבָּה וּבְשִׁקּוּל דַּעַת כְּדֵי לֹא לִגְרֹם לַיֶּלֶד הַקָּטָן נֶזֶק שֶׁאֵינוֹ מַגִּיעַ לוֹ.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יצהר | גר | בני | חלב | תירוש | דגן | חרם | חזה | שוק | חלק | חלף | יקב",
    "shorot": "יצהרחלב | תירושרי | חזהוגקמ | חלקרבני | דגנספלח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ג.",
    "content2": "כָּעֵת הַגְּמָרָא מְבָרֶרֶת מִי הַתַּנָּא שֶׁל הַבָּרָיְתָא שֶׁאוֹמֶרֶת שֶׁבֵּית הַקָּטָן מֵ4 אַמּוֹת עַל 4 אַמּוֹת פָּטוּר מִמְּזוּזָה וּמִמַּעֲקֶה וְאֵין בְּיָדוֹ נִגְעֵי בָּתִּים וְלֹא חוֹזְרִים עָלָיו מֵהַמִּלְחָמָה וּפָטוּר מִלָּתֵת פַּת לְעֵרוּב חֲצֵרוֹת וּלְשִׁתּוּף מְבוֹאוֹת וּשְׁאָר הַבָּתִּים בֶּחָצֵר - לֹא מְנִיחִים בַּבַּיִת הַזֶּה אֶת הָעֵרוּב חֲצֵרוֹת וּבַיִת כָּזֶה גַּם כֵּן לֹא מְחַבֵּר בֵּין 2 עֲיָרוֹת וְאַחִים שֻׁתָּפִים לֹא חוֹלְקִים בַּיִת כָּזֶה. וְאוֹמֶרֶת הַגְּמָרָא שֶׁכַּנִּרְאֶה הַבָּרָיְתָא לְפִי רַבִּי שֶׁסֻּכָּה צְרִיכָה לִהְיוֹת יוֹתֵר מֵ4 אַמּוֹת עַל 4 אַמּוֹת לָכֵן אָמַר כָּאן שֶׁפָּחוֹת מד\"א לֹא נֶחֱשָׁב בַּיִת - וְדוֹחָה הַגְּמָרָא כִּי יָכוֹל לִהְיוֹת שֶׁהַבָּרָיְתָא גַּם כָּרַבָּנָן וְרַק בַּסֻּכָּה-  דִּירַת עֲרַאי אֶפְשָׁר 7X7 טְפָחִים אֲבָל בֵּית קֶבַע לֹא נֶחֱשָׁב אִם אֵין בּוֹ 4 אַמּוֹת עַל 4 אַמּוֹת.",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "הַתַּרְגִּיל שֶׁלֹּא הִצְלִיחַ...",
    "content3": "פַּעַם רַבִּי אֱלִימֶלֶךְ מִלִּיזַ'נְסְק וְרַבִּי זוּשָׁא מֵאָנִיפּוּלִי נִקְלְעוּ לְפֻנְדָּק שֶׁהָיוּ שָׁם גּוֹיִים שִׁכּוֹרִים, וְהֵם תָּפְסוּ אֶת רַבִּי זוּשָׁא וְהֵחֵלּוּ לִרְקֹד וּבַסּוֹף כָּל רִקּוּד הִכּוּהוּ בְּמַקְלוֹת, ר' אֱלִימֶלֶךְ הִצְטַעֵר עַל כָּךְ, וּכְשֶׁהֵם לֹא שָׂמוּ לֵב הוּא הִתְחַלֵּף אִתּוֹ כְּדֵי שֶׁהוּא יְקַבֵּל אֶת הַמַּכּוֹת בִּמְקוֹמוֹ, אַךְ לְפֶתַע אֶחָד מֵהֶם אָמַר: \"עַכְשָׁו נֶעֱזָבֵהוּ וְנַכֶּה אֶת הָאוֹרֵחַ הַשֵּׁנִי\", וְשׁוּב תָּפְסוּ אֶת רַבִּי זוּשָׁא וְהִכּוּהוּ... והרה\"ק רַבִּי זוּשָׁא אָמַר: \"מִי שֶׁנִּגְזַר עָלָיו לְקַבֵּל צַעַר, לֹא יוּכַל לְשַׁנּוֹת מְאוּמָה\". | נִשְׁתַּדֵּל לְהִתְחַזֵּק בֶּאֱמוּנָה שֶׁכָּל דָּבָר שֶׁקּוֹרֶה אִתָּנוּ, נִגְזָר עָלֵינוּ מִלְּמַעְלָה וְשׁוּם אָדָם אֵינוֹ יָכוֹל לְהוֹעִיל אוֹ לְהַזִּיק לָנוּ בְּלֹא שֶׁכָּךְ נִגְזַר.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"וְנָתַן אִישׁ כּוֹפֵר נַפְשׁוֹ\" | רַבֵּנוּ יַעֲקֹב בַּעַל הַטּוּרִים מֵבִיא שֶׁהַמִּלָּה שֶׁקֶל בְּגֵימַטְרְיָא נֶפֶשׁ, לְהוֹרוֹת שֶׁאָדָם הַנּוֹתֵן שֶׁקֶל זֶה מְכַפֵּר עַל נַפְשׁוֹ, וּכְנֶאֱמָר – וּצְדָקָה תַּצִּיל מִמָּוֶת.",
    "credit5": "(מאת א.נ.ר)",
    "title6": "בעל ניסיון",
    "subtitle6": "",
    "content6": "הִפְרִיעַ בְּשִׁעוּר זַאֲטוּט שׁוֹבָב, | וְהוּעַף מִן הַכִּתָּה, | בִּתְחוּשָׁה שֶׁעַל כָּרְחוֹ סוֹבַב, | וְהֻרְחַק בִּבְעִיטָה. || כָּל עוֹד נַפְשׁוֹ בּוֹ רָץ לְחֻרְשָׁה, | וּלְפֶתַע דָּבָר מָה צַד עֵינָיו: | פַּרְפַּר בְּגֹלֶם נָע בְּחֻלְשָׁה, | מָשָׁל הָיָה \"נִלְחַם בְּשִׁנָּיו\" || מֵרָחוֹק שָׁמַע צִלְצוּל מְעֻמְעָם, | אוֹת הִיא לוֹ עַל בּוֹא הַהַפְסָקָה, | מִבְּלִי לַחֲשֹׁב לְרֶגַע עַל הַמּוֹרֶה הַנִּזְעָם, | רִיצָתוֹ אֶת עִקְבוֹתָיו רִסְּקָה... || אֶת הַמַּדְרֵגוֹת עָלָה בְּזוּגוֹת, | בִּשְׁעָטָה לְקַלְמָרוֹ הִגִּיעַ, | חָלַף עַל כָּל רוֹאָיו בְּעֵינַיִם מְזֻגָּגוֹת, | וּלְפַרְפַּר אָמַר בְּטוֹן מַרְגִּיעַ: || \"אַל דְּאָגָה אַתָּה עוֹד רֶגַע בַּחוּץ, | אֶת הַגֹּלֶם הַמֵּצִיק אֶגְזֹר, | אֵין שׁוּם סִבָּה לִהְיוֹת לָחוּץ, | אֲנִי כָּאן כְּדֵי לַעֲזֹר!\" || וּבֶאֱמֶת לְאַחַר רְגָעִים סִפּוּרִים, | נִגְלָה לְעֵינָיו פַּרְפַּר מַרְהִיב! | צְבָעִים סִימֶטְרִיִּים בּוֹ סְדוּרִים, | קֶשֶׁת גְּוָנִים בִּקְרוּם מַצְהִיב. || \"קָדִימָה פַּרְפַּר עוֹף כָּמוֹנִי...\" | קָפַץ פִּרְפֵּר וְנָפַל לָאֲדָמָה. | \"יֵשׁ לְךָ פַּחַד קָהָל?! אֵינִי הֲמוֹנִי!...\" | - - - \"אַתָּה שָׁם בַּסּוֹף, תִּתְעוֹרֵר מֵהַתַּרְדֵּמָה! || כֵּן, אַתָּה! תַּלְמִיד נִכְבָּד, | רֶגַע מַפְרִיעַ וְרֶגַע נִרְדָּם, | מַעֲרַךְ שִׁעוּר לִכְבוֹדְךָ מְעֻבָּד | וְהִתְיַחֲסוּתְךָ כְּאִלּוּ לָהָדָ\"ם! || אָז בּוֹא סַפֵּר לָנוּ אֶת הַחֲלוֹם!\" | \"מָה?! טוֹב... בְּסֵדֶר!...\" הֻפְתַּע הַתַּלְמִיד | וְאָמַר \"כָּל קֹשִׁי שֶׁבְּךָ יַהֲלוֹם | אֶת חָסְנְךָ הַנַּפְשִׁי מַעֲמִיד\"...",
    "credit6": "© כל הזכויות שמורות לגיל קורן"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) שש 2) לפעמים שבת לשון זכר-  \"העושה בו מלאכה\", \"שומר שבת מחללו\" ולפעמים לשון נקבה - \"מחלליה מות יומת\". 3) \"יהיו לרצון אמרי פי והגיון ליבי לפניך ה' צורי וגואלי\" | פרשאלה: כל טובו, ירבה, תרומה, שמן המשחה, אהל מועד | חי-דע: עגל. | שיר פלא: תשא, שקל, אלף"
  }
}
