{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "154",
    "remez": "",
    "parasha": "פרשת עקב",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "בְּפָרָשָׁתֵנוּ הקב\"ה מְבָרֵךְ אוֹתָנוּ בְּשֶׁפַע גָּדוֹל אֲבָל מַזְהִיר אֶת הַחֵלֶק שֶׁל הַיֵּצֶר - הָאוֹמֵר כֹּחִי וְעֹצֶם יָדִי עָשָׂה אֶת הַחַיִל הַזֶּה. זוֹ אִמְרַת הַיֵּצֶר. בֶּאֱמֶת אֵין צֶבַע מְסֻיָּם לְגַאֲוָה, יְכוֹלָה לִהְיוֹת בְּגָבוֹהַּ אוֹ נָמוּךְ, חָכָם, עָשִׁיר, עָנִי וכד'. שִׂיא הַנִּסָּיוֹן זֶה בְּמִי שֶׁמִּתְעַשֵּׁר בְּכָל מִינֵי מֻשָּׂגִים, וְאִם זֶה בְּבַת אַחַת כְּמוֹ שֶׁיּוֹסֵף הַצַּדִּיק עָלָה לְמַלְכוּת זֶה קָשֶׁה וּבִפְרָט כְּשֶׁעָלָה מִבּוֹר הַכֶּלֶא וְאַשְׁפַּתּוֹת בְּבַת אַחַת, אֲבָל הוּא זָכַר אֶת ה' בְּכָל הַמַּצָּבִים. הַמִּשְׁנָה כּוֹתֶבֶת מִשֶּׁמֵּת רַבִּי בָּטְלָה עֲנָוָה. וַאֲנַחְנוּ אַחֲרֵי שֶׁבָּטְלָה עֲנָוָה, אָז מָה יֵשׁ? גַּאֲוָה, בְּכָל מִינֵי רָמוֹת וְיֵשׁ לַעֲבֹד עַל כָּךְ! הָיָה מִי שֶׁלָּקַח סֵפֶר מוּסָר, אָמַר כַּמָּה עַמּוּדִים יֵשׁ פֹּה? בְּשָׁנָה אֲנִי גּוֹמֵר הַכֹּל וּמִשְׁתַּנֶּה. הֵחֵל אֶת הַסֵּפֶר בְּגַאֲוָה וְאָמַר שֶׁנִּשְׁאַר שָׁם עַד הַיּוֹם! מָה מַפְרִיעַ שֶׁיֵּשׁ לוֹ בֵּן בְּרָמָה שִׂכְלִית נְמוּכָה? הֲגַאֲוָה יוֹצֶרֶת תִּסְכּוּל. מָה מַפְרִיעַ לְאָב שֶׁבִּקֵּשׁ מִבְּנוֹ מַשֶּׁהוּ וְהוּא לֹא עָשָׂה וְהָאָב כּוֹעֵס? הַגַּאֲוָה – יֵשׁ לָהּ עֲנָפִים כְּמוֹ בְּכַעַס! כַּמּוּבָן שֶׁהָאָב צָרִיךְ לְצַפּוֹת מִבְּנוֹ שֶׁיִּשְׁמַע בְּקוֹלוֹ וְהַבֵּן צָרִיךְ לְשֶׁמַע בְּקוֹל הוֹרָיו. | בַּסְּפָרִים הַקְּדוֹשִׁים – שֶׁהַמִּגְבַּעַת שֶׁל הַכֹּהֵן הַגָּדוֹל מְכַפֶּרֶת עַל הֲגַאֲוָה שֶׁהִיא בָּרֹאשׁ. וְהֵצִיץ כְּנֶגֶד הָעֲנָוָה. חוֹבְשִׁים אֶת הָרֹאשׁ כְּמוֹ שֶׁחוֹבְשִׁים מַכָּה עִם תַּחְבֹּשֶׁת לִרְפוּאָה. בְּתֹמֶר דְּבוֹרָה כָּתַב כִּי אָדָם יִתְבּוֹנֵן בְּאַפְסִיּוּת עַצְמוֹ מִבְּחִינָה גַּשְׁמִית וַעֲווֹנוֹתָיו וברמב\"ן כָּתַב לִבְנוֹ כִּי הַכַּעַס וְגַאֲוָה מְגֻנִּים, הַדִּבּוּר בְּנַחַת כְּהֶרְגֵּל. הַזִּכָּרוֹן שֶׁהַכֹּל מה' וּמָה יֵשׁ לְהִתְגָּאוֹת הֲרֵי מָה שֶׁאֲנִי חָזָק בּוֹ זֶה מה' וְהַזּוּלָת שֶׁחַלָּשׁ – הוּא שׁוֹגֵג וַאֲנִי מֵזִיד. וַעֲנָוָה מְבִיאָה יִרְאָה – יִרְאַת הָרוֹמְמוּת וְהַחֵטְא. | הַשּׁוֹר – גֹּדֶל אֹכֶל בַּעַל כּוֹחַ וּכְשֶׁבְּעָלָיו מִתְקָרֵב אֵלָיו הוּא מְזַהֶה אוֹתוֹ וְלֹא רַק אֶת הָאֹכֶל שֶׁלּוֹ – יָדַע שׁוֹר קוֹנֵהוּ. אַבְרָהָם אָבִינוּ וְיוֹסֵף נִקְרָאִים שׁוֹר, שֶׁיֵּשׁ לוֹ בְּעָלִים! וּמִי שֶׁמִּתְגָּאֶה הוּא כְּשׁוֹר שֶׁבָּרַח וּבַגָּלוּת מִבֵּית בְּעָלָיו וְיָכוֹל לִפֹּל בִּמְצוּדָה חֲסַר כּוֹחַ. וְאַבְרָהָם כָּבֵד בְּכֶסֶף וְזָהָב – וְזָכַר אֶת ה' כִּי הוּא הַנּוֹתֵן כֹּחַ לַעֲשׂוֹת חַיִל. הַשְּׁאֵלָה בְּכוֹחוֹת , מַעֲלוֹת, כִּשְׁרוֹנוֹת, וְאֶמְצָעִים שֶׂה' נוֹתֵן – מָה עוֹשִׂים עִם זֶה? אֵין מָה לְהַשְׁוִיץ. יֵשׁ לְךָ חָכְמָה? תַּעֲזֹר עִם זֶה לַאֲחֵרִים. יֵשׁ לְךָ חִיּוּךְ? תְּחַיֵּךְ וְתִשְׂמַח! יֵשׁ לְךָ עֹשֶׁר מָמוֹנִי – תַּעֲזֹר לְמִי שֶׁאֵין וְכָךְ עַל זֶה הַדֶּרֶךְ ... | מֶלֶךְ יִשְׂרָאֵל יוֹצֵא וְנִכְנָס עִם סֵפֶר תּוֹרָה וְתָמִיד צָרִיךְ לִזְכֹּר אֶת ה'. עֲנָוָה מְבִיאָה שִׂמְחָה טוֹב לוֹ עִם מָה שֶׁיֵּשׁ לוֹ, שָׂמֵחַ בְּחֶלְקוֹ. וַאֲפִלּוּ בְּרִיאִים יוֹתֵר כִּי מָה שֶׁמַּגִּיעַ זֶה מָה שֶׁיֵּשׁ! כִּבְּדוּ יוֹתֵר אוֹ פָּחוֹת, לֹא מַפְרִיעַ? | הָעֲנָוָה הִיא מִדָּה טוֹבָה מִכָּל הַמִּדּוֹת וּבַמֶּה יֵשׁ לְהִתְגָּאוֹת? יֶלֶד שֶׁמִּתְחַצֵּף, מָה יֵשׁ לוֹמַר – אֵיזֶה בִּטָּחוֹן עַצְמִי? זֶה חֻצְפָּה וְגַאֲוָה וְיֵשׁ לְהַרְגִּיל לְעִנְיְנֵי עֲנָוָה מְסֻיָּמִים כְּבָר מִקַּטְנוּת. ה' מָלָךְ גֵּאוּת לָבֵשׁ – לוֹ הֲגַאֲוָה כִּי בֶּאֱמֶת הַכֹּל מִמֶּנּוּ! כְּשֶׁיְּהוּדִי יוֹדֵעַ לְהִתְנַהֵל עִם מַעֲלוֹתָיו יוּקַל מֵעָלָיו לְתַקֵּן אֶת חֶסְרוֹנוֹתָיו. יְהִי רָצוֹן שֶׁנִּזְכֶּה לְהִשְׁתַּלֵּם בְּכָל מִדָּה ...",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "שָׁנִים יָשְׁבוּ וְאָכְלוּ לֶחֶם, יָצְאוּ מֵהַבַּיִת לְכַמָּה דַּקּוֹת וְשׁוּב חָזְרוּ לְבֵיתָם לֶאֱכֹל אֶחָד צָרִיךְ לַחֲזֹר וּלְבָרֵךְ הַמּוֹצִיא וְהַשֵּׁנִי לֹא. הָכֵיצַד? | אֵיךְ יִתָּכֵן שֶׁאָכַל וְהִתְחַיֵּב בִּ – 2 בְּרָכוֹת אַחֲרוֹנוֹת וְאַחַר כָּךְ הִמְשִׁיךְ לֶאֱכֹל וְלָכֵן נִפְטַר מִבְּרָכָה 1.",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "אִם גַּם הָאִשָּׁה מֻזְהֶרֶת לֹא לְצַעֵר אֶת בַּעְלָהּ, אָז מָה הַהֶבְדֵּל בֵּין הָאִסּוּרִים? | בַּעְלָהּ מֻזְהָר יוֹתֵר וַאֲפִלּוּ שֶׁמְּצַעֶרֶת אוֹתוֹ מִדֵּי פַּעַם. | לָאִשָּׁה מֻתָּר לְצַעֵר אֲבָל אָסוּר לְהַשְׁאִיר אֶת הַפַּח בַּבַּיִת בְּכַוָּנָה, כְּדֵי לְצַעֵר. |  הָאִשָּׁה מֻזְהֶרֶת בְּכָל אֹפֶן לֹא מְשַׁנֶּה מָה, וְלַבַּעַל מֻתָּר לְצַעֵר. || הַאִם מֻתָּר לְהָטִיל אֵימָה יְתֵרָה בְּתוֹךְ הַבַּיִת? | מֻתָּר | אָסוּר | מֻתָּר כִּתְנַאי שֶׁגַּם יִשְׁטֹף אֶת הָרִצְפָּה.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ע | מַהוּ מָשָׁל לְהַשְׁגָּחַת ה' בְּאֶרֶץ יִשְׂרָאֵל? || ק | מַהִי מִצְוָה בִּתְפִלִּין שֶׁל יָד? || ב | כַּמָּה צָרִיךְ לֶאֱהֹב וְלַעֲבֹד אֶת ה'?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "הֱיוֹת וְדִבְּרָה אִמּוֹ | עַל אַבָּא שֶׁלּוֹ | לָכֵן קָרָא שְׁמוֹ | וה' הִבְדִּילוּ לְשָׁרְתוֹ | (רֶמֶז: בַּפָּרָשָׁה ורש\"י פָּרָשַׁת וְיָצָא)",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "תַּפְנִימִי | לְכוּ לְאֶרֶץ יִשְׂרָאֵל | חֵלֶק מִיְּמָמָה",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "פֶלְדְּמָן וְיִצְחָקִי הֵם שֻׁתָּפִים בַּמִּפְעָל לְמוּצְרֵי טַכְּסְטִיל. בְּאַחַד הַיָּמִים הִבְחִין מְנַהֵל הַחֶשְׁבּוֹנוֹת שֶׁל הַמִּפְעָל, עַל פִּי מִסְמָכִים שֶׁהָיוּ בְּיָדוֹ, כִּי פֶלְדְּמָן נוֹטֵל לְעַצְמוֹ חֵלֶק גָּדוֹל יוֹתֵר מִשֻּׁתָּפוֹ בְּרִוְחֵי הַמִּפְעָל. הַדָּבָר חָרָה לוֹ מְאוֹד וְהוּא סִפֵּר עַל כָּךְ לְכַמָּה מִיְּדִידָיו, תּוֹךְ שֶׁהוּא מְגַנֶּה בַּחֲרִיפוּת אֶת אִי יָשְׁרוּ שֶׁל פֶלְדְּמָן. מִסְפַּר יָמִים לְאַחַר מִכֵּן נָפַל לְיָדָיו חוֹזֵה הַשֻּׁתָּפוּת בֵּין בַּעֲלֵי הַמִּפְעָל, וּלְתַדְהֵמָתוֹ הוּא גִּלָּה כִּי חַשְׁדוֹתָיו הָיוּ מֻטְעוֹת לַחֲלוּטִין. בַּחוֹזֶה מוֹפִיעַ סְעִיף הַקּוֹבֵעַ, כִּי חֶלְקוֹ שֶׁל פֶלְדְּמָן בִּמְנָיוֹת הַמִּפְעָל גָּדוֹל מִשֶּׁל שֻׁתָּפוֹ. | אֵין סָפֵק שֶׁאִם מְנַהֵל הַחֶשְׁבּוֹנוֹת הָיָה שׁוֹקֵל וּבוֹדֵק הֵיטֵב אֶת הָעִנְיָן, לֹא הָיָה נִכְשַׁל בְּעֹן הַחֲמוֹר כְּפִי שֶׁקָּרָה לוֹ.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יובל | יחרם | הארץ | מעשר | בכור | עשר | שקלים | כסף | יען | עלה | שבע | חדש | חרב | שלום",
    "shorot": "יחרמיהארצ | ושהלעשרצח | בכורנשבעד | לשלומברחש | קשקלימכספ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "מזל טוב למשפחת קורן לרגל נישואי הבן גיל שמואל, מזל טוב למשפחת אבוחצירא על נישואי הבן נבו שלום",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "header2": "| בִּטֵּל בַּפֶּה | אֵין עָתִיד לְפַנּוֹתוֹ וְלֹא בִּטֵּל בְּפֶה | לֹא יוֹדֵעַ אִם יְפַנֶּה | עָתִיד לְפַנּוֹתוֹ",
    "content2": "כָּרִים וּכְסָתוֹת | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה || תֶּבֶן | כְּשֵׁרָה | מַחְלֹקֶת | פְּסוּלָה | פְּסוּלָה || עָפָר | כְּשֵׁרָה | מַחְלֹקֶת | מַחְלֹקֶת | פְּסוּלָה",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "הַנְּקָמָה מְתוּקָה מִדְּבַשׁ",
    "content3": "כָּתַב ה\"מְסִלַּת יְשָׁרִים\": הַשִּׂנְאָה וְהַנְּקִימָה קָשָׁה מְאוֹד שֶׁיְּמַלֵּט מִמֶּנּוּ, כִּי הָאָדָם מַרְגִּישׁ מְאוֹד בְּעֶלְבּוֹנוֹתָיו וּמִצְטַעֵר צַעַר גָּדוֹל, וְהַנְּקָמָה לוֹ מְתוּקָה מִדְּבַשׁ כִּי הוּא מְנוּחָתוֹ לְבַדָּהּ, עַל כֵּן כְּשֶׁיַּעֲבֹר עַל מִדּוֹתָיו וְלֹא יִשְׂנָא וְלֹא יִקּוֹם מִמֶּנּוּ, וְלֹא יִטּוֹר לוֹ, אֶלָּא אֶת הַכֹּל יִשְׁכַּח וְיָסִיר מִלִּבּוֹ כְּאִלּוּ לֹא הָיָה – חָזָק וְאַמִּיץ הוּא | אִם אָדָם מְסֻיָּם פָּגַע בָּנוּ אוֹ צִעֵר אוֹתָנוּ, נִתְאַמֵּץ מְאוֹד לִסְלֹחַ לוֹ וְלֹא לִשְׁמֹר לוֹ שִׂנְאָה בְּלִבֵּנוּ.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "וּקְשַׁרְתֶּם אוֹתָם לְאוֹת ... וְלִמַּדְתֶּם אֹתָם אֶת בְּנֵיכֶם\". הָיָה אוֹמֵר האדמו\"ר ר' אַבְרָהָם מִגּוּר – מָצִינוּ בִּקְרִיאַת שְׁמַע הֶקֵּשׁ שֶׁל חִנּוּךְ הַבָּנִים לְמִצְוַת תְּפִלִּין \"וּקְשַׁרְתֶּם אוֹתָם – וְלִמַּדְתֶּם אוֹתָם\" לְלַמְּדֵנוּ כִּי כְּשֵׁם שֶׁאָסוּר לְהַסִּיחַ דַּעַת מֵהַתְּפִלִּין, כָּךְ אָסוּר לְהַסִּיחַ דַּעַת מֵחִנּוּךְ הַבָּנִים ...",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) הראשון אכל פחות מכזית ולכן חייב לחזור למקומו ולברך המוציא והשני אכל כזית ולא צריך לחזור ולברך וממשיך לאכול על סמך הברכה הראשונה. 2) אכל מזונות ותפוח – חייב על המחיה ובורא נפשות, אחר כך אכל ענבים, כיוון שמברך על המחיה ועל העץ נפטר מבורא נפשות כי על העץ פוטר – גם את התפוח. | שיר הכבוד: 1) א' 2) ב' | פרשאלה: עיני ה', קשירה, בכל הלב | חי-דע: לוי | שיר פלא: דעי, עלו, יום"
  }
}
