{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "66",
    "remez": "",
    "parasha": "פרשת תולדות",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים, אָנוּ מוֹדִים לְה' בְּכָל יוֹם \"בָּרוּךְ הוּא אֱלֹקֵינוּ שֶׁבָּרָאנוּ לִכְבוֹדוֹ וְהִבְדִּילָנוּ מִן הַתּוֹעִים וְנָתַן לָנוּ תּוֹרַת אֱמֶת\" כָּךְ רוֹקְדִים בְּשִׂמְחַת הַתּוֹרָה ... נִשְׂמַח מְאֹד בְּדִבּוּרִים קְדוֹשִׁים אֵלּוּ. הָיְתָה פַּעַם אֲסֵיפַת אֲנָשִׁים חֲשׁוּבִים עַל מְנַת לְטַכֵּס עֵצָה מָה לוֹמַר לַמּוֹשֵׁל הַגּוֹי נוֹכַח גְּזֵרוֹת הַדָּת עַל חִנּוּךְ הַיְּלָדִים (הָעוֹסְקִים בַּתּוֹרָה), מִישֶׁהוּ הִצִּיעַ כִּי יְתַרְגְּמוּ לַמּוֹשֵׁל אֶת הַמִּלִּים מִתּוֹךְ סִדּוּר הַתְּפִלָּה - \"אָבִינוּ אָב הָרַחֲמָן הַמְּרַחֵם רַחֵם עָלֵינוּ וְתֵן בְּלִבֵּנוּ בִּינָה...\", תַּמְצִית נַפְשֵׁנוּ – בְּבַקָּשָׁה עַל הַתּוֹרָה מֵאֵת אָבִינוּ הָרַחְמָן. הָרַעֲיוֹן הִתְקַבֵּל בְּשִׂמְחָה, אֶלָּא שֶׁהֵעִירוּ שָׁם כִּי קוֹדֵם כֹּל הָיִינוּ צְרִיכִים לְתַרְגֵּם זֹאת לָנוּ, אוּלַי לֹא הָיִינוּ בִּגְזֵרָה זוֹ כָּעֵת. | יְהוּדִי אֶחָד טָעַן כִּי חֲסֵרָה לוֹ בַּזֶּהוּת הָעַצְמִית שֶׁלּוֹ, מִי הוּא? יְהוּדִי – וַדַּאי, אֲבָל אֵיזֶה עֵדָה? אֵיזוֹ חֲסִידוּת וְאוּלַי לֹא? עַד ש... כִּוֵּן בְּבִרְכַּת בָּרוּךְ שֶׁאָמַר – וְאָז אוֹרוּ לוֹ הַמִּלִּים אָבִינוּ אָב הָרַחֲמָן הַמְהוּלָל ... וְאָז חָדְרָה בּוֹ הַמַּחֲשָׁבָה – אֲנִי בֵּן שֶׁל ה', הוּא אַבָּא שֶׁלִּי. וְשָׂמַח שִׂמְחָה גְּדוֹלָה. | אַתָּה בְּחַרְתָּנוּ... זוֹ תְּפִלָּה גְּדוֹלָה, אֲבָל צָרִיךְ \"אַתָּה חוֹנַנְתָּנוּ לְהַבְדִּיל בְּעַצְמֵנוּ בֵּין קוֹדֶשׁ לְחוֹל\", שֶׁנִּזְכֶּה לְכָךְ עַד כְּדֵי שֶׁכַּאֲשֶׁר מִישֶׁהוּ יִהְיֶה לְיַד הַחוּלִין אוֹ מָאן דְּהוּ שֶׁלְּצַעֲרֵנוּ לֹא שׁוֹמֵר מִצְווֹת, יַרְגִּישׁ רַחֲמִים גְּדוֹלִים עָלָיו, מִסְכֵּן... וּכְמוֹ שֶׁמְּרַחֵם בְּבֵית חוֹלִים עַל הַזְּקוּקִים לִישׁוּעָה זוֹ. | כָּךְ הִסְבִּיר הגה\"צ הָר' בַּרְזֶל זצוק\"ל אֶת מָה שֶׁאָמְרוּ לְרִבְקָה אִמְּנוּ – יֵשׁ לְךָ 2 גּוֹיִים, 2 אֻמּוֹת, אֶחָד קוֹדֶשׁ וְאֶחָד חוֹל – כְּרַבִּי וְאַנְטוֹנִינוּס, זֶה (יַעֲקֹב) נִמְשַׁךְ וּמוֹשֵׁךְ אֲחֵרִים לְבֵית הַמִּדְרָשׁ וְזֶה (עֵשָׂו) לְהֵפֶךְ, הוּא לעוה\"ז, וְהוּא לעוה\"ב. אֶחָד קוֹדֶשׁ – מְקַבֵּל בַּגְּמָרָא וּמִשְׁנָה צִיּוֹן טוֹב אוֹ פָּחוֹת אֲבָל עָמַל עַל כָּךְ בְּכָל יְכָלְתּוֹ לַעֲשׂוֹת רָצוֹן ה', וְזֶה מְקַבֵּל גַּם כֵּן בִּגְאוֹנוּתוֹ צִיּוֹן גָּבוֹהַּ בַּגְּמָרָא אֲבָל יוֹשֵׁב לוֹ בְּעִנְיָנִים שֶׁהֵם הָפַךְ הַתּוֹרָה – רְצוֹן ה'. וַאֲפִלּוּ הָרֹאשׁ חוֹשֵׁב דְּבָרִים גְּבוֹהִים כְּמוֹ מְעָרַת הַמַּכְפֵּלָה סוֹף סוֹף – זֶה אוֹר וְזֶה חֹשֶׁךְ – וַיַּבְדֵּל ה'. אָמְרוּ הָרַבָּנִים לְרִבְקָה אֶת הָאֱמֶת, וְהִיא יָדְעָה וְהִפְנִימָה. וּדְאָגָה לְכָךְ – לְיַעֲקֹב אִישׁ הָאֱמֶת – שֶׁיְּקַבֵּל אֶת הַבְּרָכוֹת הַמַּגִּיעוֹת לוֹ – הִיא עָשְׂתָה הַבְדָּלָה. | אָנוּ כְּבָר בַּחֲנֻכָּה, עוֹד קְצָת. אָז עַם יִשְׂרָאֵל עָבְדוּ קָשֶׁה לְהַפְרִיד אוֹר מֵחֹשֶׁךְ הַחַשְׁמוֹנָאִים הֵאִירוּ אֶת הָאוֹר בְּבֵית הַמִּקְדָּשׁ, אֲבָל קֹדֶם בְּעַצְמָם! חִדְּדוּ טוֹב אֶת – הַבָּרוּךְ אֱלֹקֵינוּ שֶׁבָּרָאנוּ לִכְבוֹדוֹ. וּמָשְׁכוּ גַּם אֲחֵרִים. כְּמוֹ שֶׁמֶן שֶׁאֵינוֹ יָכוֹל לְהִתְעָרֵב עִם מַיִם, וּבְחִמּוּמָם יַחַד – חָזָק, נִהְיֶה פִּיצוּץ. כָּךְ גַּם בְּכָל אֶחָד מֵאִתָּנוּ כְּלַפֵּי עַצְמוֹ, יֵשׁ נְשָׁמָה וְגוּף, מִי מְנַהֵל? כָּךְ גַּם לְגַבֵּי הַסְּבִיבָה שֶׁלָּנוּ. שֶׁמֶן מִתְעָרֵב בְּשֶׁמֶן וְאִם הוּא עִם מַיִם אָז צָף לְמַעְלָה כְּמוֹ תֵּבַת נֹחַ, אַחֶרֶת – אִחוּד הַקּוֹדֶשׁ וְהַחוֹל מְיַצֵּר פִּיצוּץ. | יְהִי רָצוֹן שֶׁנִּזְכֶּה לְהִתְכּוֹנֵן כְּמוֹ שֶׁצָּרִיךְ וּלְהָאִיר, בִּפְנִים וּכְתַקָּנַת חז\"ל – בַּחוּץ בַּחֹשֶׁךְ, יֵשׁ עוֹבְרִים וְשָׁבִים. מָה יֵשׁ לָרֵיקָנוּת לְהַצִּיעַ וּלְהַרְאוֹת? כְּלוּם! אֲבָל אוֹר הַתּוֹרָה, מִצְווֹת ה', מִדּוֹת הָרַחֲמִים לְפִי דַּרְכָּהּ שֶׁל תּוֹרָה – הֵם מְאִירִים, אוֹתָם יֵשׁ לְהַרְאוֹת. שֶׁנָּאִיר בְּאוֹר יְקָרוֹת זֶה לְפִי תַּקָּנוֹת חז\"ל וְכָל הָעִנְיָנִים הַגְּבוֹהִים מֵעַל 20 אַמָּה שֶׁאֵין עֵינֵינוּ מַשִּׂיגוֹת, וְנִזְכֶּה לִגְאֻלָּה הַשְּׁלֵמָה אָמֵן כֵּן יְהִי רָצוֹן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "פִּצְפּוּצֵי אֹרֶז | כִּמְעַט כָּל הַחֲבָרוֹת – מְזוֹנוֹת | נְפָשׁוֹת || פְּקַאן | ? | נְפָשׁוֹת || פִּירְכִיוֹת אוֹרֵז | הָאֲדָמָה | ? || פִּירְכִיוֹת חִטָּה | י\"א – הָאֲדָמָה, וי\"א – בְּתוֹךְ סְעוּדַת פַּת | נְפָשׁוֹת || פְּרָסָהּ (כַּרְתִּי מְבֻשָּׁל) | אִם נֶהֱנָה – הָאֲדָמָה | ? || פַּשְׁטִידַת אִטְרִיּוֹת | מְזוֹנוֹת | ? || פַּשְׁטִידַת תַּפּוּחֵי אֲדָמָה | הָאֲדָמָה | ? || פְּתִיתִים | ? | ?"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "מָתַי הִקְרִיבוּ בְּיוֹם אֶחָד אַלְפֵי קָרְבָּנוֹת בְּבֵית הַמִּקְדָּשׁ? | אֵיזֶה ג' פְּסוּקִים רְצוּפִים מִפָּרָשַׁת נָשֹׂא קוֹרְאִים 27 פְּעָמִים בְּשָׁנָה?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "לָמָּה לֹא לְהוֹכִיחַ לֵץ? | הוּא לֹא יְקַבֵּל אֶת הַתּוֹכֵחָה בְּוַדַּאי | הוּא יִשְׂנָא אֶת הַמּוֹכִיחַ | א' ו- ב' נְכוֹנוֹת || עַל מָה הִתְלוֹנֵן יִרְמְיָהוּ הַנָּבִיא? | עַל כָּךְ שֶׂה' בָּרָא אוֹתוֹ עִם לֵיצָנִים | שֶׁהוּא מוֹכִיחַ לֵצִים וְהֵם מְקַלְּלִים אוֹתוֹ | שֶׁהַלֵּצִים מִסְתּוֹבְבִים כְּרַבָּנִים וְהֵם רַע-בָּנִים!",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ת | אֵיךְ נִקְרָאִים תִּינוֹקוֹת דּוֹמִים? || ו | מָה קָרָה עִם הַבָּנִים? || ל | לְהֵיכָן עֵשָׂו אָמַר שֶׁהוּא הוֹלֵךְ? || ד | מָה שְׁמוּעָה שָׁמַע עֵשָׂו שֶׁצָּעַק צְעָקָה גְּדוֹלָה? || ו | מֵהֵיכָן יוֹדְעִים שֶׁאֵין דּוֹמֶה תְּפִלַּת צַדִּיק בֶּן צַדִּיק לִתְפִלַּת צַדִּיק בֶּן רָשָׁע? || ת | אֵיךְ נִקְרָא יַיִן בַּבְּרָכוֹת לְיַעֲקֹב?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "content": "כְּשֶׁיָּדִיד וְעָנָן מִתְחַבְּרִים | הַבֶּטֶן נִשְׁאֶרֶת רֵיקָה | עַל הַהֶפֶךְ אֶפְשָׁר לְהַעֲרִים | לַמְרוֹת זֹאת בְּהֶכְשֵׁר מְבַצְּעִים סְרִיקָה",
    "gil": true,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "היכן מצאנו מספרים אלו בפרשה?",
    "content": "1, 2, 7, 40, 63, 100",
    "note": "תרגיל – כמה זה מיספרה + פרשה ?"
  },
  "magic": {
    "title": "ריבועי הקסם",
    "content": "הַחֹדֶשׁ הַ- 11 | אֵלָיו רָץ אַבְרָהָם | עֲדַיִן לֹא | מַצָּב לֹא בָּטוּחַ | אָז נֶהֶפְכָה סְדוֹם | שֵׁם אִמֵּנוּ",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 2
  },
  "badSong": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "קְבוּצָה מִתַּלְמִידֵי יְשִׁיבַת רָאדִין נֶאֶסְפָה פַּעַם בְּפוּרִים בְּבֵיתוֹ שֶׁל הֶחָפֵץ חַיִּים זצ\"ל וְעָרְכָה הַצָּגָה פּוּרִימִית עַלִּיזָה, בֵּין הַדְּבָרִים הֵם רָמְזוּ בִּבְדִיחוּת הַדַּעַת עַל אֵרוּעַ מְסֻיָּם שֶׁגָּרַם לְמַחֲלֹקֶת גְּדוֹלָה בְּעוֹלָמָהּ שֶׁל הַיְּשִׁיבָה. הֶחָפֵץ חַיִּים קָם מִיָּד, נָזַף בְּבַחוּרִים בִּלְשׁוֹנוֹ הָרַכָּה וְאָמַר לָהֶם - \"אֲפִלּוּ בְּפוּרִים אָדָם חַיָּב לְהִמָּנַע מִלָּשׁוֹן הָרַע\"",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "עוֹזְרוֹ שֶׁל הַבָּבָא סָאלִי זצוק\"ל – סִדֵּר אֶת שֻׁלְחַן הַשַּׁבָּת אֶלָּא שֶׁהַמַּאֲכָלִים עָפוּ לָרִצְפָּה וְנִהְיוּ גּוּשׁ מְעֻרְבָּב וְדָבִיק. לְלֹא שׁוּם שִׁנּוּי הָרַב – בְּצִדְקוּתוֹ מְבַקֵּשׁ אֶת הַיַּיִן וְכוֹס הַקִּדּוּשׁ וּמַסְבִּיר לְעוֹזְרוֹ הַמִּתְפַּלֵּא – נְקַדֵּשׁ, וָהּ' יְרַחֵם עָלֵינוּ. הָעוֹזֵר תָּפַס חָזָק בְּכוֹס הַקִּדּוּשׁ וְהוֹשִׁיט לְרַבֵּנוּ וְאַחַר כָּךְ מָזַג בִּזְהִירוּת אֶת הַיַּיִן בְּיָדוֹ הָרוֹעֶדֶת מִפַּחַד וּמִתְּזוּזוֹת הָאֳנִיָּה הַבִּלְתִּי פּוֹסְקוֹת. הַבָּבָא סָאלִי הֵחֵל לְקַדֵּשׁ בְּנַחַת וּבְסַבְלָנוּת וּבְכַוָּנָה רַבָּה, כָּל מִלָּה – כְּמוֹ חֲבִילַת שְׁטָרוֹת הַנִּסְפֶּרֶת כָּעֵת. כָּל מִלָּה – נִרְאֵית בְּעֵינֵי הַמְּשָׁרֵת כְּנֶצַח נְצָחִים ...",
    "hemsheh": "המשך יבוא בס\"ד",
    "credit": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "מיספרשה: 1 – רעב, 2 – גויים או גדיים, 7 – ימי אבלות אברהם, באר שבע, עליות, 40 – גיל עשו בחתונתו , 63 – גיל יעקב בחתונת עשו ומחלת, 100 – שערים. | שיר הכבוד: 1) ג' 2) ב' | שיר השורות – ביצחק, ערל קצבה, אברהם, יעקב, צרצר, חלבה, הם | השיר והשבח: העץ, נפשות, נפשות, על המחיה, נפשות, על המחיה | בשרו חידודים: רעב | פרשאלה: תאומים, ויתרוצצו, למות, דברי אביו, ויעתר לו, תירוש | כי לו יאה: 1) א. פעם אחת הקריבו אלף קרבנות פסח בערב פסח ב. שלמה המלך בחנוכת המקדש הקריב ביום אחד בקר וצאן, סך הכל 140,000 2) כף אחת... פר אחד... שעיר עזים... מפרשת נשא – 12 פעמים ל-12 נשיאים. בחנוכה = 12 נשיאים וחלק מהים העולם השלישי חוזר וקורא את הנשיא. "
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "שם | חם | יפת | נח | תיבה | ציפור | גשם | מבול | הרים | תהום | ארץ | זית | חיה | עוף | מזבח | אדמה | בשר | קשת | כנען | שלש מאות | שנה | ילד | בבל | עיר | מגדל | שנתים | פלג | שרוג | רעו | בת | תרח | חמש | חרן | נפוץ | דקלה | יקטן | אוזל",
    "shorot": "ניפתיבההא | סחשציפורז | גשמימסצינ | סרשבעותמר | חבזמוסהיח | כנענפלהתנ | ססתלבנמשפ | ססגבשסדקו | שנתימלאסצ | רעוליאוזל | וססדיקטנש | גססגדקלהמ | שלשמאותרח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "למנצח על השביעית",
    "subtitle": "",
    "text": "כְּשֶׁרָאָה הִלֵּל שֶׁעֲשִׁירִים נִמְנָעִים מִלְּהַלְווֹת בִּשְׁנַת שְׁמִטָּה שֶׁמָּא יְשַׁמֵּט הַחוֹב וְעוֹבְרִים עַל הַמְּפֹרָשׁ בַּתּוֹרָה הִתְקִין פְּרוֹזְבּוֹל עַל מְנַת שֶׁלֹּא יְשַׁמֵּט הַחוֹב וְהָעֲשִׁירִים יְלַוּוּ לָעֲנִיִּים, וְתַקָּנָה זוֹ מוֹעִילָה בַּזְּמַן הַזֶּה כְּשֶׁשְּׁבִיעִית מִדְּרַבָּנַן. אֶת הַפְּרוֹזְבּוֹל כּוֹתְבִים בְּבֵית דִּין חָשׁוּב הַבְּקִיאִים בְּעִנְיַן שְׁמִטָּה וְהִמְחוּם רַבִּים עֲלֵיהֶם בְּאוֹתָהּ הָעִיר כְּלוֹמַר ג' דַּיָּנִים בְּקִיאִים וּמֻמְחִים לְרַבִּים, וְהַתּוֹעֶלֶת רַק לְחוֹבוֹת שֶׁהָיוּ לִפְנֵי כְּתִיבַת הַפְּרוֹזְבּוֹל.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second1": "מזל טוב לרב רוזנטל וחברי השיעור לרגל סיומי מסכתות ברכות ומגילה, וזו קריאה של חיבה - לכל המעוניין להצטרף כעת לשיעור יומי עיוני במסכת סכה כל יום ב- 9:30 בבית הכנסת איילת השחר.",
    "second": "",
    "third": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "content1": "חדש: לכבוד הקמת תחנות חלוקה ברחבי הארץ של \"אוצר בית דין\" נביא פה תקציר הלכות שמוש בפירות שביעית",
    "title2": "שירי דוד עבדך",
    "content2": "ר' יצחק מנשכיז זצ\"ל היה אומר תהלים ומרבה בבכיות כאשר הוא מסביר שהנשק הטוב נגד כל הקטרוגים זה מזמורי התהלים שמזמרים עריצים, וסיפר – מעשה בזקן שלא ידע קרוא וכתוב לא למד ולא חזר, אבל את ספר תהלים ידע בעל פה, והיה אומרו בניגון וכיסופין ממעמקי הנפש. אחר פטירתו יצא לכבודו דוד המלך עליו השלום – בשיר ושבח, מחמת שזימר בתהלים. (דברים אלו לכבוד הילולת דוד המלך ע\"ה, שנולד ונפטר בחג השבועות ונזכה למשיח בן דוד ע\"י תפילה ואמירת תהלים אמן כן יהי רצון)",
    "title3": "מה הטעם למאכלי חלב בחג השבועות? בחר:",
    "content3": "התורה נמשלה לחלב | הטעם טעים מאד | כדי להפריד בסעודה – לחם לחלבי ולחם לבשרי  זכר ל- 2 הלחם | מאכלי חלב? לא טועמים כלום! | חלב סימן לרחמים וחסד | כתוב על מתן תורה הרים גבנונים (גבינה). | במתן תורה אכלו מאכלי חלב | חלב בגימטריה \"מ\" – 40 יום שניתנה תורה | א, ג, ה, ו, ז, ח נכונים",
    "title4": "מגילת רות",
    "content4": "יש קהילות הקוראות מגילת רות בתפילת שחרית בבוקר. יש קהילות הקוראות ב\"תיקון\", יש הקוראים לפני מנחה ויש שנהגו שכל אחד קורא בביתו. בחו\"ל היו כאלו שקראו 2 פרקים ביום טוב ראשון ו-2 פרקים ביום טוב שני, כי צריך זמן לעכל את כל הסודות הטמונים במגילה זו."
  }
}
