{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "150",
    "remez": "",
    "parasha": "פרשת פנחס",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים – ה' אוֹמֵר לְמֹשֶׁה רַבֵּנוּ כִּי הוּא יֵלֵךְ מֵעַם יִשְׂרָאֵל לְמָקוֹם אַחֵר, וּמֹשֶׁה פּוֹנֶה לה' בְּבַקָּשָׁה עַל הַנְהָגַת הַדּוֹר הַבָּא. הָיוּ אֶת בָּנָיו שֶׁמְּבִינִים בְּהַנְהָגַת הַצִּבּוּר מָה שֶׁרָאוּ בַּבַּיִת אֶת אַבָּא שֶׁלָּהֶם וְיֵשׁ גַּם עִנְיָן שֶׁל יְרֻשָּׁה, אֲבָל ה' אָמַר שֶׁמֹּשֶׁה מוֹסֵר תּוֹרָה לִיהוֹשֻׁעַ וְהוּא הַתַּלְמִיד יַעֲבִיר לַדּוֹר הַבָּא וְהוּא יַנְהִיגוּ. פְּעָמִים כְּשֶׁנּוֹחֶתֶת צָרָה עַל יְהוּדִי הוּא מְחַפֵּשׂ אֲשֵׁמִים – קֹדֶם הַמְּזוּזָה וְאוּלַי גַּם הַתְּפִלִּין. אִם הֵם טוֹבִים מַאֲשִׁים בֶּן אָדָם אַחֵר וְאִם לֹא מַאֲשִׁימִים אֶת עֵין הָרַע וְאָז מַאֲשִׁים אֶת הַגִּלְגּוּל הַקּוֹדֵם וְאִם לֹא צָלַח כַּנִּרְאֶה שֶׁזֶּה בַּעֲווֹן כָּל הַדּוֹר. הָאֱמֶת! שֶׁיֵּשׁ לְפַשְׁפֵּשׁ בַּמַּעֲשִׂים וּלְהִתְחַזֵּק! מִי שֶׁסּוֹבֵל מִצָּרָה גְּדוֹלָה וּבָאִים וְאוֹמְרִים לוֹ אַתָּה סוֹבֵל בִּשְׁבִיל כָּל עֲווֹנוֹת הַדּוֹר, יֵשׁ הַמִּצְטַעֵר מִכָּךְ כִּי אוֹמֵר מָה אֲנִי אָשֵׁם בַּעֲווֹנוֹת הַדּוֹר? מָה הוּא מַרְגִּישׁ כְּלַפֵּי הַדּוֹר? מֵאִידָךְ – יֶשְׁנָם צַדִּיקִים הַמַּרְגִּישִׁים אַחְרָיוּת עַל הַדּוֹר נוֹסָף לַמִּצְוָה לְלַמֵּד תּוֹרָה, הֵם מְפַשְׁפְּשִׁים וּבוֹנִים עַצְמָם וּבְנוֹסָף מַרְגִּישִׁים עֲרֵבוֹת לְרוּחָנִיּוּת הַכְּלָל וְזִכּוּי הָרַבִּים. הַצַּדִּיקִים לֹא מְחַפְּשִׂים לִהְיוֹת אַחְרָאִים עַל הַכְּלָל כְּדֵי לִשְׁלֹט וְלִהְיוֹת \"מַנְהִיג\" (אֵלּוּ שֶׁעוֹשִׂים כָּךְ בְּדֶרֶךְ כְּלָל הֵם עַמֵּי הָאֲרָצוֹת שֶׁגְּדוֹלָה שִׂנְאָתָם לְתַלְמִידֵי חֲכָמִים וּבִפְרָט בִּימוֹת מָשִׁיחַ). | הר' אֶלְיָשִׁיב זצ\"ל בִּטֵּל מִתּוֹרָתוֹ וְקָבַע זְמַנִּים לְקַבֵּל קָהָל לְלַמְּדָם וּלְעָזְרָם, חוּץ מִזֶּה לָמַד בַּעֲמֻקּוֹת נִפְלָאָה וְשָׂמַח בַּמִּצְווֹת. יֵשׁ לָנוּ דֻּגְמָא מִמֹּשֶׁה רַבֵּנוּ שֶׁעָסַק רֹב יָמָיו בִּבְנִיַּת מִצְוֹתָיו וְקִרְבַת ה' וְאַחַר כָּךְ הִתְפַּנָּה לִגְאֹל וּלְלַמֵּד הָעָם תּוֹרָה וְכָךְ אַהֲרֹן הַכֹּהֵן. לַגָּאוֹן מִוִּילְנָא לֹא הָיָה \"שטעלע\" וְלָמַד וְהִתְמַסֵּר לָעָם. הָיָה פַּעַם רַב שֶׁלֹּא נָהַג לְהִתְפַּלֵּל תְּפִלַּת יוֹם כִּפּוּר קָטָן וּכְשֶׁרָצוּ לְעוֹרֵר הַצִּבּוּר לְיוֹתֵר עֲבוֹדַת הַלֵּב גַּם הוּא הִסְכִּים לְחִזּוּק וּבָא לְהִשְׁתַּתֵּף. | הֶחָפֵץ חַיִּים לָמַד וְטָרַח לִכְתֹּב סִפְרֵי הֲלָכָה וּמוּסָר, וּפַעַם בֵּרֵךְ יְהוּדִי שֶׁיִּהְיֶה בָּרִיא וְהִבְרִיא, אַחַר שָׁנִים חָזַר הָאִישׁ עִם אוֹתָהּ בְּעָיָה וְאָמַר לוֹ הַח\"ח – אָז הָיִיתִי צָעִיר וְיָכֹלְתִּי לָצוּם בִּשְׁבִילְךָ! פַּעַם מָצְאוּ אֶת הָרַבִּי מִנַּדְבוֹרְנָא בְּשָׁעָה מְאֻחֶרֶת אַחַר קַבָּלַת קָהָל – יוֹשֵׁב וּמִתְפַּלֵּל עַל כָּל שֵׁם וָשֵׁם שֶׁבַּפְּתָקִים. הַסַּבָּא מנוברדוק הִתְבּוֹדֵד, הִתְעַלָּה וְיָצָא לְהָקִים יְשִׁיבוֹת וּלְלַמֵּד, יוֹם אֶחָד שָׁלְחוּ אֶת הָרַבָּנִים לֶאֱסֹף כֶּסֶף (בִּמְצִיאוּת לֹא פְּשׁוּטָה) אָמַר אִם אֶסַּע לֹא יִשָּׁאֲרוּ בַּחוּרִים שֶׁיְּלַמְּדוּ אָז לְמָה צָרִיךְ אֹכֶל? וְנִשְׁאַר לְלַמְּדָם! הָיָה יְהוּדִי שֶׁרָצָה לִלְמֹד פַּעַם בְּשָׁבוּעַ וְרַבּוֹ הֻזְמַן לְאֵרוּעִים רְצִינִיִּים וּפֵעָמִים שֶׁבִּטֵּל כְּדֵי שֶׁיְּהוּדִי לֹא יִתְבַּטֵּל מִתּוֹרָה. הָרַב מִקְּלוֹיְזֶנְבּוּרְג הֵבִיא אֶת הַגַּרְבַּיִם שֶׁלּוֹ לְכַמָּה צַדִּיקוֹת שֶׁהִזְדַּקְּקוּ לְכָךְ אַחַר הַשּׁוֹאָה. שָׂרָה שְׁנִירֶר הִשְׁקִיעָה בְּעַצְמָהּ מִצְוֹת וּלְמִידָה וְכָךְ גַּם בִּכְלָל. | הָיָה רֹאשׁ יְשִׁיבָה וּמְלַמֵּד לְרַבִּים שֶׁחָלָה מְאוֹד וְהָרוֹפְאִים אִחֲלוּ לוֹ לֹא טוֹב וְשָׁאַל אֶת רַבּוֹ בְּמָה לְהַשְׁקִיעַ עַד ש... אָמַר לוֹ רַבּוֹ מִכָּל הָאֶפְשָׁרוּיוֹת תְּלַמֵּד וּתְעוֹדֵד אֶת הַתַּלְמִידִים. הָיוּ כָּאֵלּוּ שֶׁאָמְרוּ לָהֶם – בָּא, תְּחַזֵּק פֹּה וָשָׁם, זִכּוּי הָרַבִּים, וְאָמְרוּ אָנוּ לוֹמְדִים עַכְשָׁו טוֹב וְלֹא מַתְאִים כָּרֶגַע, הֵם הִמְשִׁיכוּ לִלְמֹד וְאַחַר שָׁנִים כְּשֶׁאָמְרוּ מִלָּה הִיא הִתְקַבְּלָה בְּכָל מָקוֹם. פַּעַם שָׁאֲלוּ יְהוּדִי לָמָּה אַתָּה מְזַכֶּה רַבִּים כָּל כָּךְ וְאִשְׁתְּךָ לֹא מְעֻנְיֶנֶת אֶלָּא לְטַפֵּל בְּעִנְיְנֵי הַבַּיִת? וְהוּא אָמַר – מִי אָמַר שֶׁזֶּה הַתִּקּוּן שֶׁלָּהּ? כֻּלָּם יְכוֹלִים לִהְיוֹת צַדִּיקִים וְיֵשׁ שֶׁמַּרְגִּישִׁים יוֹתֵר אַחְרָיוּת עַל הַדּוֹר חוּץ מִבְּנִיַּת עַצְמָם. יְהִי רָצוֹן שֶׁנִּזְכֶּה לְתַקֵּן וְלֹא לְקַלְקֵל וְלִגְאֻלָּה הַשְּׁלֵמָה אָמֵן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "לוֹמַר לְחָבֵר – אֲנַחְנוּ מַכִּירִים אֶת הַיְּשָׁרוֹת שֶׁלְּךָ - | אִם הוּא יָשָׁר כְּמוֹ סַרְגֵּל מֻתָּר לוֹמַר לוֹ | הֱיוֹת וְאֶפְשָׁר לְהָבִין זֹאת כְּמַחֲמָאָה אוֹ כְּבִקֹּרֶת אָסוּר כִּי זֶה מְצַעֵר | בֶּטַח מֻתָּר – בְּלִי הַגְבָּלָה || לוֹמַר לְתַלְמִידִים מִשְׁפָּט שֶׁאֶפְשָׁר לַהֲבִינוֹ לְ-2 אֳפָנִים בְּלִי שֶׁיָּבִינוּ מַמָּשׁ לְמָה מִתְכַּוֵּן הָרַב. | בִּמְקוֹם מִצְוָה (לִלְמֹד תּוֹרָה) – מֻתָּר |  לוֹמַר מֻתָּר, אֲבָל צָרִיךְ גַּם לְהַסְבִּיר | וַדַּאי שֶׁאָסוּר זֶה מִצַּעַר.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "פ | שֵׁם אָב שֶׁל מִשְׁפַּחַת הַפּוֹנִי || י | שָׁם אָב שֶׁל מִשְׁפַּחַת הַיִּשּׁוּבִי || נ | שָׁם אָב שֶׁל מִשְׁפַּחַת הַנְּמוּאֵלִי || ח | שָׁם אָב שֶׁל מִשְׁפַּחַת הַחֶלְקִי || ס | שָׁם אָב שֶׁל מִשְׁפַּחַת הַסַּרְדִּי"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "כּוֹאֵב חֵלֶק הַלַּחַץ וּמִתְבַּלְבֵּל  | וְכָל הַשֵּׁבֶט לֹא הִתְקַלְקֵל | בְּלֵיל הַסֵּדֶר כֻּוַּן שְׁמוֹת לִפְנֵי הַמַּגִּיד | בְּתוֹסֶפֶת אֱמוּנַת ה' מֵעִיד",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "שָׁם אַב מִשְׁפַּחַת הַיִּצְרִי | קָלְעוּ אֶת הַחַיָּה | ה' הֵעִיד שֶׁיֶּשְׁנָהּ לִיהוֹשֻׁעַ",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "בֶּן צִיּוֹן יוֹדֵעַ שֶׁמְּנַחֵם אוֹכֵל מָזוֹן לֹא כָּשֵׁר. מִסְפַּר פְּעָמִים הוּא נַסֵּה לְהוֹכִיחוֹ עַל שֶׁאֵינוֹ מַקְפִּיד עַל דִּינֵי כַּשְׁרוּת, אַךְ לְלֹא הוֹעִיל. עַתָּה אֵין לוֹ עוֹד כָּל סָפֵק כִּי מְנַחֵם עוֹשֶׂה זֹאת בְּמֵזִיד. לְפִי הַדִּין, רַשַּׁאי בֶּן צִיּוֹן לְסַפֵּר אֶת הַדְּבָרִים לַאֲחֵרִים, אוּלָם אִם יָדוּעַ לוֹ שֶׁהַשּׁוֹמֵעַ לֹא יַאֲמִין לִדְבָרָיו אָסוּר לוֹ לַעֲשׂוֹת זֹאת, כִּי בְּמִקְרֶה כָּזֶה יְחַשֵּׁב סִפּוּרוֹ אֲבַק לָשׁוֹן הָרַע. הַשּׁוֹמֵעַ עָלוּל לַחֲשֹׁד בּוֹ שֶׁהוּא עוֹבֵר עַל אָסוּר לָשׁוֹן הָרַע וּמְסַפֵּר אֶת הַדָּבָר לְלֹא תּוֹעֶלֶת.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יובל | יחרם | הארץ | מעשר | בכור | עשר | שקלים | כסף | יען | עלה | שבע | חדש | חרב | שלום",
    "shorot": "יחרמיהארצ | ושהלעשרצח | בכורנשבעד | לשלומברחש | קשקלימכספ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "content2": "שׁוֹאֶלֶת הַגְּמָרָא – שֶׁכְּבָר רָאִינוּ בַּמִּשְׁנָה שֶׁבֵּית שֶׁנִּפְחָת – אֶמְצַע הַתִּקְרָה וְסִכֵּךְ שָׁם בְּסֶכֶךְ כָּשֵׁר – אִם יֵשׁ פָּחוֹת מֵ-4 אַמּוֹת מֵהַדֹּפֶן לִסְכַךְ הַכָּשֵׁר – הַסֻּכָּה כְּשֵׁרָה, שֶׁאוֹמְרִים \"דֹּפֶן עֲקֻמָּה\" וְלָמָּה צָרִיךְ לְחַדֵּשׁ לָנוּ עוֹד פַּעַם שֶׁאוֹמְרִים – דֹּפֶן עֲקוּמָה? | עוֹנָה הַגְּמָרָא – חִדּוּשׁ כִּי אֲפִלּוּ דֹּפֶן מֵעַל 20 אַמָּה וּפְסוּלָה מִכָּל מָקוֹם אוֹמְרִים דֹּפֶן עֲקֻמָּה בְּדֹפֶן. וְעוֹד – אִם בָּנָה הַבָּמָה בְּאֶמְצַע הַסֻּכָּה וְיֵשׁ בְּאָרְכָּהּ 7X7 טְפָחִים – אִם יֵשׁ מֵהַבָּמָה לַכְּתָלִים מִסָּבִיב פָּחוֹת מִ-4 אַמּוֹת הַסֻּכָּה כְּשֵׁרָה וְהַחִדּוּשׁ שֶׁאוֹמְרִים \"דֹּפֶן עֲקֻמָּה\" אֲפִלּוּ מֵ-4 דָּפְנוֹת פְּסוּלוֹת וְלֹא רַק מֵאַחַת.",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "ו' מִצְווֹת תְּמִידִיּוֹת",
    "content3": "מִצְוָה ג' – אַחְדוּת ה' |  מִצְוָה לְיַחֲדוֹ שֶׁנֶּאֱמַר \"שְׁמַע יִשְׂרָאֵל ה' אֱלֹקֵינוּ ה' אֶחָד\" – פֵּרוּשׁ, דַּע כִּי ה' שֶׁהוֹוֶה אֶת הַכֹּל בִּרְצוֹנוֹ וְהוּא אֱלֹקֵינוּ הַמַּשְׁגִּיחַ בְּכָל הָעוֹלָמוֹת, הוּא ה' אֶחָד בְּלִי שׁוּם שִׁתּוּף, וְחַיָּב כָּל אֶחָד מִיִּשְׂרָאֵל לֵהָרֵג עַל מַצּוֹת יִחוּד. | נִשְׁתַּדֵּל לְהִתְבּוֹנֵן לְעִתִּים קְרוֹבוֹת בְּכָךְ שֶׁה' אֶחָד בְּלֹא שׁוּם שִׁתּוּף, וְכָל עֲבוֹדָתֵנוּ רַק אֵלָיו.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת החודש",
    "subtitle4": "",
    "content4": "מִמִּלּוּי הַלְּבָנָה | חָל מִעוּט וְנֶעֶלְמָה | כְּשֶׁנִּרְאֶה מְעַט יָרֵחַ | לְכֻלָּם נִהְיֶה שָׂמֵחַ | גַּם בְּבֵית הַסֵּפֶר | הַבֶּגֶד יְשַׁנֶּה אֶת הַהֶכֵּר | תְּחִלּוֹת 12 חֳדָשִׁים | אֵלּוּ זְמַנִּים מְיֻחָדִים | בִּפְרָט לִנְשׁוֹת יִשְׂרָאֵל | שֶׁלֹּא חָטְאוּ בְּעֵגֶל | עוֹד לִפְנֵי שֶׁזֶּה קָרָה | לַגּוֹיִים הָיְתָה עֲבוֹדָה זָרָה | זֶהוּ זְמַן מֵהַתּוֹרָה | אָז יֵשׁ מוֹסִיפִים בִּסְעוּדָה | תְּחִלַּת כָּל חֹדֶשׁ | אֶת כָּל הַיָּמִים אֹסֶף | הַקָּרְבָּן יִהְיֶה מוּסָף | וְיֵשׁ שָׁנִים עִם חֹדֶשׁ נוֹסָף | בִּנְעִימָה יֹאמַר הַהַלֵּל | וְכַמּוּבָן, נִזְכֹּר לְדַלֵּג | לְכָל חֹדֶשׁ – מַתְאִים בּוֹ חַג | לְפָחוֹת אֶחָד | מַזָּל שֶׁל חֹדֶשׁ | כְּנֶגֶד כָּל שֵׁבֶט | יֵשׁ כָּזֶה דָּבָר – מַזָּל | אַךְ יְהוּדִי מֻשְׁגָּח מֵעַל | זְכוּיוֹת יְכוֹלוֹת לְשַׁנּוֹת | וּבֶטַח גַּם תְּפִלּוֹת | עַכְשָׁו נִלְמַד מִדָּוִד הַמֶּלֶךְ | כְּמַהֲלָךְ כִּמְעַט כָּל דֶּרֶךְ | תָּמִיד בַּעֲלִיָּה | תּוֹךְ כְּדֵי רִיצָה |  זֶה הָעִנְיָן שֶׁל הָעוֹלָם | לִהְיוֹת גָּלוּי וְנֶעֱלָם | זוֹ עֲנָוָה וְאֵין בְּמָה לְהִתְגָּאוֹת | אָז בְּחֹדֶשׁ הַבָּא – לְהִתְרָאוֹת.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "מִפְּנֵי מָה הַתּוֹרָה לֹא נָתְנָה תַּאֲרִיךְ לְחַג הַשָּׁבוּעוֹת כְּפִי שֶׁמָּצִינוּ בִּשְׁאַר הַחַגִּים? אֶפְשָׁר לוֹמַר בס\"ד שֶׁחַג הַשָּׁבוּעוֹת זֶהוּ חַג מַתַּן תּוֹרָה וּמִצְווֹת תַּלְמוּד תּוֹרָה אֵין לָהּ זְמַן מְסֻיָּם שֶׁכָּל הַזְּמַן זֶהוּ זְמַנָּהּ כְּפִי שֶׁפָּסַק הָרַמְבָּ\"ם שֶׁמִּצְוַת תַּלְמוּד תּוֹרָה נוֹהֶגֶת בֵּין בַּיּוֹם וּבֵין בַּלַּיְלָה בֵּין חוֹלֶה וּבֵין זָקֵן וְכוּ' כַּנֶּאֱמָר וּבָהֶם נֶהְגֶּה יוֹמָם וָלַיְלָה ...",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "שיר הכבוד: 1) ב' 2) א' | פרשאלה: פוה, ישוב, נמואל, חלק, סרד | חי-דע: יחצאל |  שיר פלא: יצר, צדו, רוח"
  }
}
