{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "174",
    "remez": "",
    "parasha": "פרשת שמות",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים - בְּפָרָשָׁתֵנוּ, מֹשֶׁה עוֹמֵד בְּמִדְבַּר סִינַי וְרוֹאֶה מַרְאֶה מוּזָר – אֵשׁ בַּסְּנֶה, וְאֵינֶנּוּ אוּכַל. זֶה מַרְאֶה עַל טִבְעִי - מַשֶּׁהוּ שֶׁמַּרְאֶה עַל הַשְׁגָּחַת ה' – וּמֹשֶׁה סָר לִרְאוֹת – אָז ה' מִתְגַּלֶּה אֵלָיו! | ה' אוֹמֵר לוֹ לֵךְ ... לֵךְ לְפַרְעֹה ... רַק תִּכָּנֵס אֵלָיו וּכְבָר הַכֹּל יִתְגַּלְגֵּל הָלְאָה תִּהְיֶה יְשׁוּעָה וּגְאֻלָּה לְעַם יִשְׂרָאֵל וּבֶאֱמֶת עִם כָּל הַקְּשָׁיִים מֹשֶׁה נִכְנַס לְפַרְעֹה וּמְדַבְּרִים ... וּבַסּוֹף – תּוֹךְ 12 חֹדֶשׁ כְּבָר יָצְאוּ מִמִּצְרַיִם! הַכֹּל לִכְאוֹרָה הֵחֵל מִמָּה? מֵהַכְּנִיסָה וְהַדִּבּוּר לִפְנֵי פַּרְעֹה וְעַל כָּךְ מֹשֶׁה דָּן עִם הקב\"ה כַּמָּה יָמִים. אוּלָם – בֶּאֱמֶת הַתּוֹרָה מְצַיֶּנֶת הַכֹּל – כִּי כְּשֶׁמֹּשֶׁה סָר לִרְאוֹת הַפְּעֻלָּה הַזּוֹ הִכְנִיסָה אוֹתוֹ לְגִלּוּי שְׁכִינָה פִּתְאוֹם הוּא רָאָה דָּבָר שֶׁל רוּחָנִיּוּת וּקְדוֹשָׁה וְזָכָה לְהִתְעַסֵּק בַּסּוּגְיָא הַזּוֹ וְכָל מָה שֶׁהִתְגַּלְגֵּל מִמֶּנָּה. לָרֹב דְּבָרִים גְּדוֹלִים נִקְבָּעִים מֵרֶגַע אֶחָד שֶׁל הִתְעַלּוּת. בַּתְיָה בַּת פַּרְעֹה יָרְדָה לַיְּאוֹר לְשֵׁם גֵּרוּת וַעֲזִיבַת עֲבוֹדָה זָרָה. לְהִכָּנֵס לְדֶרֶךְ חֲדָשָׁה, סַךְ הַכֹּל פְּעֻלָּה אַחַת וְעוֹד קְצָת, אֲבָל זֶה מֵבִיא אוֹתָהּ לְדֶרֶךְ חֲדָשָׁה וְטוֹבָה שֶׁסּוֹפָהּ הוּא קָשׁוּר לְנֵצַח נְצָחִים! וְזָכְתָה עִם כָּל הַקְּשָׁיִים – לְרוֹמֵם וּלְהַצִּיל אֶת מוֹשִׁיעָן שֶׁל יִשְׂרָאֵל! | אֲבָל כָּךְ גַּם שַׁיָּךְ הָפוּךְ ח\"ו – הִנֵּה עַם יִשְׂרָאֵל יָרְדוּ לְגָלוּת בְּמִצְרַיִם, לֹא הָיְתָה בְּרֵרָה זוֹ הַכְוָנַת ה' יִתְבָּרַךְ, כַּאֲשֶׁר הִגִּיעוּ – פַּרְעֹה מְדַבֵּר עִמָּהֶם וְנִהְיֶה לָהֶם מְסַיֵּעַ - וְלֵב כ\"כ רָחָב לִנְתִינָה, כִּבְיָכוֹל, הוּא אוֹמֵר לָהֶם שֶׁיִּקְּחוּ מִמֵּיטַב הָאָרֶץ – מָה קָרָה? לָמָּה? וְעוֹד יוֹתֵר – הוּא אוֹמֵר לָהֶם שֶׁיִּשְׁמְרוּ וְיִרְעוּ אֶת צֹאנוֹ שֶׁהֲרֵי זֶה עֲבוֹדָה זָרָה שֶׁל מִצְרַיִם? אֶלָּא  - אוֹמֵר הַמִּדְרָשׁ כִּי טֶבַע הַסְּנֶה - שֶׁעָלָיו פּוֹנִים כְּלַפֵּי חוּץ לְלֹא קוֹצִים, וְהַמַּכְנִיס יָדוֹ מִבַּחוּץ – יַכְנִיסֶנָּה בְּאֹפֶן חָלָק אֲבָל הַקּוֹצִים הַאֲמִתִּים הֵם הֲפוּכִים, וּבַצַּד אֶחָד הַיָּד מַחֲלִיקָה בִּנְעִימוּת פְּנִימָה אֲבָל כְּדֵי לְהוֹצִיא צָרִיךְ לְהִשָּׂרֵט וּלְדָמָם. וְכָךְ הָיְתָה כַּוָּנַת פַּרְעֹה לְשֶׁקַע אֶת בנ\"י בַּמָּקוֹם הַטָּמֵא שֶׁבְּמִצְרַיִם לָכֵן נָתַן לָהֶם כָּל טוּב, כָּךְ יִכָּנְסוּ לְדֶרֶךְ חֲדָשָׁה \"חָלָק\" אֲבָל הַיְּצִיאָה תִּהְיֶה קָשָׁה, כָּךְ הַיֵּצֶר הָרַע מְנַסֶּה לְהָסִיט אֶת הָאָדָם לְאֵיזֶה הַנְהָגָה רָעָה שֶׁתְּכַוֵּן אֶת הָאָדָם לְדֶרֶךְ לֹא טוֹבָה וּבְדוֹמֶה לָרַכֶּבֶת שֶׁהָעוֹלֶה רֶגַע אֶחָד לְמָקוֹם נוֹרְמָלִי בָּרַכֶּבֶת הוּא מַבְטִיחַ לְעַצְמוֹ בְּרֶגַע כִּוּוּן שֶׁל דֶּרֶךְ אֲרֻכָּה לְמָקוֹם אַחֵר, הָעִקָּר שֶׁיַּעֲלֶה בַּכִּוּוּן שֶׁצָּרִיךְ וְלֹא הָפוּךְ, כָּךְ יִתְקָרֵב וְלֹא יִתְרַחֵק. קְנֵה לְךָ חָבֵר – זֶה חָבֵר טוֹב שֶׁיַּחַד מוֹבִילִים אֶחָד אֶת הַשֵּׁנִי לְקִרְבַת אֱלוֹקִים וּזְכוּיוֹת. הָיָה פַּעַם בַּחוּר יְשִׁיבָה שֶׁהָיָה לוֹ מְסִבָּה בַּיְּשִׁיבָה וּבָאֶמְצַע הָיָה בָּרוּר לוֹ שֶׁכָּעֵת יֵלֵךְ לִלְמֹד. וְהָלַךְ וְנִתְעַלָּה מִכָּךְ סַךְ הַכֹּל רֶגַע אֶחָד. | ה' בָּא לְיָרָבְעָם בְּרֶגַע אֶחָד וְהִצִּיעַ לוֹ גַּן עֵדֶן וְלִהְיוֹת בָּרֹאשׁ אֲבָל לֹא נִצֵּל זֹאת וּפִסְפֵס. כַּאֲשֶׁר גְּדוֹלֵי הַתּוֹרָה רָאוּ לְהֵיכָן יַגִּיעַ אָדָם שֶׁיִּבְחַר בְּטוֹב – מְעוֹדְדִים לְהִכָּנֵס לְדֶרֶךְ טוֹבָה וּכְמוֹ שֶׁבָּחוּר נִכְנָס לִישִׁיבָה (מַתְאִימָה) זֶה דֶּרֶךְ סְלוּלָה. וְכָךְ גַּם ח\"ו כְּשֶׁפּוֹרֵץ גָּדֵר שֶׁגָּדְרוּ חז\"ל בְּדוֹרוֹת אֵלּוּ וּבַדּוֹרוֹת קַדְמוֹנִים, זֶה רֶגַע אֶחָד שֶׁנִּרְאֶה מָה כְּבָר גָּרוּעַ אֲבָל זֶה כְּמוֹ לִנְסֹעַ רֶגַע אֶחָד בְּרַמְזוֹר אָדֹם וְלִשְׁאֹל אָז מָה קָרָה לִי? בֶּטַח יֵשׁ סִכּוּנִים בְּהֶמְשֵׁךְ הַדֶּרֶךְ! | אָמַר פַּעַם מִי שֶׁאָמַר לַחֲבֵרוֹ – אַל תִּסְתַּכֵּל כָּעֵת עַל הַדֶּרֶךְ הַטּוֹבָה שֶׁבָּחַרְתָּ אֶלָּא עַל מָה שֶׁיֵּצֵא לְךָ מִזֶּה ... וְלֹא תָּמִיד מְבִינִים מָה יוֹצֵא מִזֶּה לְבַסּוֹף וְהֵם הֵבִינוּ! שֶׁנִּזְכֶּה לִבְחֹר בְּטוּב תָּמִיד, וּבִפְרָט בַּדְּרָכִים שֶׁמּוֹבִילוֹת לַעֲשׂוֹת עוֹד טוֹב – בְּתוֹרָה וּמִצְווֹת.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "שיר תורה",
    "subtitle": "",
    "content": "אֵיפֹה מְרֻמָּז בַּתּוֹרָה הַפָּסוּק רֵאשִׁית חָכְמָה יִרְאַת ה'? | בְּשַׁבָּת וביו\"ט בִּשְׁתֵּי הַסְּעוּדוֹת הָרִאשׁוֹנוֹת רְצֵה וְיַעֲלֶה וְיָבוֹא מְעַכְּבִים בְּדִיעֲבַד בְּבִרְכַּת הַמָּזוֹן, אֵיךְ יִתָּכֵן בְּיוֹם טוֹב שֶׁחָל בְּשַׁבָּת שֶׁאִם לֹא אָמַר רְצֵה לֹא יְעַכֵּב בְּדִיעֲבַד אֲבָל יַעֲלֶה וְיָבוֹא כֵּן יְעַכֵּב?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "בחרו תשובה אחת נכונה:",
    "content": "הַאִם צָרִיךְ לְהִמָּנַע מִלְּצַעֵר יְלָדִים קְטַנִּים? | בְּעִנְיַן חִנּוּכָם לֹא צָרִיךְ לְהִזָּהֵר וְכֵן בִּשְׁאַר עִנְיָנִים. | תָּמִיד צָרִיךְ לְהִזָּהֵר עַד כְּדֵי כָּךְ שֶׁהֶחְמִירוּ בָּהֶם יוֹתֵר. | אֵין הֶבְדֵּל בֵּין גְּדוֹלִים לִקְטַנִּים, לְמַעֵט מָה שֶׁמֻּכְרָח לְצֹרֶךְ חִנּוּכָם. || בַּמֶּה נִמְדָּד צַעַר וּבוּשָׁה שֶׁל יֶלֶד קָטָן? | לְפִי חָכְמַת הַקָּטָן וַהֲבָנָתוֹ בְּאוֹתוֹ עִנְיָן. | לְפִי הַמִּשְׁקָל שֶׁלּוֹ. | לְפִי הַגֹּבַהּ שֶׁלּוֹ.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ש | הַבֵּן הַשֵּׁנִי || מ | מִלַּת רִבּוּי וּכְפוּלָה || ו | _ _ _ _  כִּי תִּקְרֶאנָה לְמִלְחָמָה || ת | הָעֵרֶךְ הַמִּסְפָּרִי בָּאוֹתִיּוֹת לִזְמַן גֵּרוּת יִשְׂרָאֵל"
  },
  "chida": {
    "title": "שירון פתרון",
    "content": "הֵם יָרְדוּ בִּגְלַל חוֹב | צֶאֱצָאֵי יַעֲקֹב | בָּאוּ לְמִצְרַיִם | וְשֶׁמִּינוֹ לַחַיִּים",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "עֲבוֹדָה הַמְּשַׁבֶּרֶת אֶת הַגּוּף | חָבֵר שֶׁלְּךָ | אַשְׁרֵי הָעָם ש _ _ _ לוֹ",
    "note": "שימו לב!",
    "note1": "פתרו ושבצו",
    "amount": 1
  },
  "badSong": {
    "title": "שריר הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "רְכִילוּת אֲסוּרָה אֲפִלּוּ אִם הַסִּפּוּר כֻּלּוֹ הוּא אֲמִתִּי וּמְדֻיָּק | \"אֲבָל אֲנִי שָׁמַעְתִּי זֹאת בְּמוֹ אָזְנַי, אֵלֶּה הֵם בְּדִיּוּק הַדְּבָרִים שֶׁהוּא סִפֵּר עָלֶיךָ\". אֵין זוֹ סִבָּה מֻצְדֶּקֶת כְּלָל וּכְלָל. גַּם אִם הַדְּבָרִים אָמְנָם נְכוֹנִים וּמְדֻיָּקִים בִּמְאַת הָאֲחוּזִים, הֵם בְּכָל זֹאת רְכִילוּת.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יובל | יחרם | הארץ | מעשר | בכור | עשר | שקלים | כסף | יען | עלה | שבע | חדש | חרב | שלום",
    "shorot": "יחרמיהארצ | ושהלעשרצח | בכורנשבעד | לשלומברחש | קשקלימכספ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "header2": "| בִּטֵּל בַּפֶּה | אֵין עָתִיד לְפַנּוֹתוֹ וְלֹא בִּטֵּל בְּפֶה | לֹא יוֹדֵעַ אִם יְפַנֶּה | עָתִיד לְפַנּוֹתוֹ",
    "content2": "כָּרִים וּכְסָתוֹת | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה || תֶּבֶן | כְּשֵׁרָה | מַחְלֹקֶת | פְּסוּלָה | פְּסוּלָה || עָפָר | כְּשֵׁרָה | מַחְלֹקֶת | מַחְלֹקֶת | פְּסוּלָה",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "זְהִירוּת מִלְּצַעֵר אֶת בְּנֵי הַבַּיִת",
    "content3": "רֹאשׁ יְשִׁיבַת מִיר בְּרֶכְפֵלְד, הגה\"צ רַבִּי אַרְיֵה פִינְקֶל אָמַר: צָרִיךְ לָדַעַת שֶׁהַחֵלֶק שֶׁל בֵּין אָדָם לַחֲבֵרוֹ הוּא חִיּוּב גָּמוּר שֶׁגַּם לַחֲבֵרִים יֵשׁ בּוֹ עִנְיָן, אֲבָל בַּבַּיִת הִנּוֹ חִיּוּב גָּמוּר, וְהוּא – לֹא לִפְגֹּעַ וְלֹא לְצַעֵר וְלֹא לְהַקְפִּיד בְּשׁוּם מִקְרֶה. | נִשְׁתַּדֵּל לְהַשְׁקִיעַ מַאֲמָץ וּמַחְשָׁבָה בְּיַחַס רָאוּי לְכָל אֶחָד מִבְּנֵי הַבַּיִת, וְנִזְהַר שֶׁלֹּא לְצַעֵר אַף אֶת הָאַחִים אוֹ הַיְּלָדִים הַקְּטַנִּים.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שיר בלבול",
    "subtitle4": "",
    "content4": "ניתן לנו אין עשו תבן והנה מוכים עבדיך לעבדיך וחטאת אומרים עמך ולבנים",
    "credit4": "",
    "title5": "אשרינו!",
    "subtitle5": "\"וַיֹּאמֶר אָנֹכִי אֱלֹקֵי אָבִיךָ אֱלֹקֵי אַבְרָהָם ... \"",
    "content5": "לָמָּה אָמַר הַפָּסוּק אֱלוֹקִי אָבִיךְ אִם מִיָּד אח\"כ מְפָרֵט אֶת ג' הָאָבוֹת? הַתּוֹסָפוֹת כּוֹתְבִים כִּי ה' הִתְגַּלָּה לְמֹשֶׁה פַּעַם אַחַת בְּקוֹל אָבִיו עַמְרָם כְּדֵי שֶׁמֹּשֶׁה לֹא יְבַהֵל, וְעָנָה - \"כֵּן, אַבָּא\" אָז אָמַר לוֹ ה' \"אֱלֹקֵי אַבְרָהָם יִצְחָק וְיַעֲקֹב\".",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "וענתה השירה",
    "subtitle": "",
    "content": "שיר הכבוד: 1) ג' 2) א' | פרשאלה: שמעון, מאד מאד, והיה, ת – 400 | חי-דע: בני ישראל | שיר פלא: פרך, רעך, ככה | שיר בלבול: תבן אין ניתן לעבדיך ולבנים אומרים לנו עשו והנה עבדיך מוכים וחטאת עמך | כי לו יאה: 1) בתחילת חמישה חומשי תורה - בראשית, ואלה, ויקרא, וידבר, אלה. סופי תיבות – תהאר\"א, בגימטריא – 611 שווה ל- ירא\"ת. וגימטריא תורה (611) – כנ\"ל. 2) במשנה ברורה – אם אכל 2 סעודות חג רק ביום ולא אמר יעלה ויבוא אפילו בסעודה שניה חוזר כיוון שחייב ב-2 סעודות. ובשבת – מי שלא אכל סעודה בלילה אוכל ביום ג' סעודות והשוכח רצה בסעודה ב' לא חוזר. לפי זה – בחג שחל בשבת ובסעודה ב' שכח רצה לא חוזר ואם שכח יעלה ויבוא – כן חוזר."
  },
  "contact": "לפרטים בעניין העלון: 052-7649600",
  "rip": "לע\"נ|ישראל יוסף בן מנחם אריה,|ישעיהו בן מלכה,|רחל בת משה ונחה,|רינת ברנה בת שרה|ע\"ה",
  "fw": "יישר כח לכל העוסקים והמסיעים| ברכת ה' עליכם. |שפע ברכה"
}
