{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "68",
    "remez": "",
    "parasha": "פרשת וישלח",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים – הָבָה נִתְבּוֹנֵן – אַחַר גָּלוּתוֹ שֶׁל יַעֲקֹב אָבִינוּ וּבְנוֹסָף שְׁהִיָּתוֹ בַּבַּיִת לָבָן לְלֹא חֲבֵרִים אֲחֵרִים וְזָכָה לִבְנוֹת אֶת בֵּית יִשְׂרָאֵל. סוֹף סוֹף הוּא חוֹזֵר אַךְ גַּם עֵשָׂו חוֹזֵר לִרְדֹּף אוֹתוֹ. יַעֲקֹב מִתְכּוֹנֵן לְקַבֵּל אֶת פָּנָיו וּמִתְפַּלֵּל לה'. יֵשׁ לְהָבִין – לִהְיוֹת נִרְדָּף כָּל הַזְּמַן? הֲרֵי מְרִיבוֹת עַל יְרֻשַּׁת יִצְחָק זֶה רַק הַתֵּרוּץ לַסִּכְסוּכִים פֹּה. הַהֶסְבֵּר הוּא שֶׁעֵשָׂו שׂוֹנֵא לְיַעֲקֹב. כָּתוּב בחז\"ל שֶׁיֵּשׁ לָנוּ – שִׁיר שֶׁל פְּגָעִים כְּלוֹמַר - \"יוֹשֵׁב בְּסֵתֶר עֶלְיוֹן\" אֲבָל זֶה לֹא רַק לְהִנָּצֵל מִמַּזִּיקִין. מוּבָא שֶׁהַחַשְׁמוֹנָאִים הִתְפַּלְּלוּ זֹאת לִפְנֵי ה' בְּמִלְחֲמוֹתֵיהֶם. וּמוּבָא בְּקַדְמוֹנִים שֶׁכָּל יַעֲקֹב (אִישׁ תָּם ...) בְּעַם יִשְׂרָאֵל יֵשׁ לוֹ אֶת ה\"לָבָן\" שֶׁלּוֹ, לָכֵן גַּם יַעֲקֹב יִתְרַגֵּל בְּמִזְמוֹר זֶה. | לִפְעָמִים הַסַּכְסְכָן נִרְאֶה כְּלָבָן עַרְמוּמִי כָּזֶה מְסַכֵּן וְשַׁקְרָן, ה' שׁוֹמֵר. לִפְעָמִים זֶה נִרְאֶה כְּעֵשָׂו הַשּׂוֹנֵא אֶת הַטּוֹב שֶׁבְּיַעֲקֹב – הַנּוֹבֵעַ מֵחֲמַת קִנְאָה וְצָרוֹת עַיִן. וְלִפְעָמִים זֶה נִרְאֶה כְּדָתָן וַאֲבִירָם הַבָּאִים לְסַכְסֵךְ בֵּין עַם יִשְׂרָאֵל וּמֹשֶׁה רַבֵּנוּ. | וְכָל כָּךְ לָמָּה? כָּתוּב בִּתְהִלִּים – קוֹל ה' יְחוֹלֵל אַיָּלוֹת, כְּלוֹמַר – הקב\"ה מְגַדֵּל אֶת הַצַּדִּיקִים וּמְרוֹמֵם אוֹתָם עַל יְדֵי נִסְיוֹנוֹת, יֶשְׁנָם כָּל מִינֵי נִסְיוֹנוֹת. יַעֲקֹב עוֹשֶׂה הִשְׁתַּדְּלוּיוֹת, מִתְפַּלֵּל לה', אֲבָל הָעִקָּר הַבִּטָּחוֹן בה' \"שִׁיר הַמַּעֲלוֹת אֶשָּׂא עֵינַי אֶל הֶהָרִים וְכוּ'...\" | יַעֲקֹב שֶׁבָּנָה אֶת שִׁבְטֵי יְשׁוּרוּן עוֹשֶׂה זֹאת תַּחַת מַעֲטֶה שֶׁל רְדִיפוֹת, אֲבָל הַכֹּל זֶה נִסְיוֹנוֹת. עֵשָׂו עִם 400 אִישׁ, זֶה לֹא נִרְאֶה טוֹב וְאֶפְשָׁר לְהִתְמוֹדֵד עִם זֶה רַק עִם בִּטָּחוֹן בה'. עֵשָׂו מִתְעַסֵּק פֹּה בָּעוֹלָם עִם ה\"זוֹל\" וה\"חִנָּם\", מָה שֶׁקַּל וְנָעִים, נֹחַ וְזָמִין. הָעוֹלָם הַזֶּה שֶׁלּוֹ נִרְאֶה כְּמוֹ שֶׁנִּרְאֶה – הַנָּאוֹת, גֶּזֶל, חָמָס, לָשׁוֹן הָרַע, רְכִילוּת, שִׂנְאָה, קִנְאָה וּרְצִיחָה. יַעֲקֹב אָבִינוּ – מִדַּת הָאֱמֶת – אֱמֶת לַאֲמִתָּהּ, וְגַם אָז מִעֵט כַּמָּה שֶׁאֶפְשָׁר כְּדֵי לֹא לְהִתְרַגֵּל בְּמִדַּת הַשֶּׁקֶר – כִּי זוֹ מִדָּה רָעָה. רַק מִדַּת הָאֱמֶת הִיא חוֹתָמוֹ שֶׁל ה'. מִי שֶׁיּוֹשֵׁב וְדָבַק בֶּאֱמֶת בְּעַצְמוֹ 14 שָׁנָה בַּבַּיִת שֵׁם וְעֵבֶר וְלוֹמֵד טוֹב – כּוֹחוֹ גָּדוֹל. עִם הָאֱמֶת מְחַבְּרִים הַכֹּל גַּם אֶת הֶעָתִיד לַהוֹוֶה וְלָכֵן שְׁמוֹ יַעֲקֹב, \"עֵקֶב\", אֲבָל גַּם יִשְׂרָאֵל – וְלֶעָתִיד יִהְיֶה שֵׁם זֶה עִקָּרִי – לָשׁוֹן שְׂרָרָה וַחֲשִׁיבוּת. הַרְבֵּה צַדִּיקִים עָבְרוּ רְדִיפוֹת אֲבָל הִתְרוֹמְמוּ בְּכָךְ! | כָּעֵת שָׂרוֹ שֶׁל עֵשָׂו מְחַבֵּק כְּאִלּוּ בְּאַהֲבָה אֶת יַעֲקֹב וּמַכֵּהוּ בַּיָּרֵךְ, זֶה רֶמֶז לְדוֹרוֹת אַחֲרוֹנִים – שֶׁיִּהְיוּ נִסְיוֹנוֹת רַבִּים, אֲבָל רַק בַּעֲלוֹת הַשַּׁחַר! כַּאֲשֶׁר זָרְחָה לְיַעֲקֹב הַשֶּׁמֶשׁ – בַּבֹּקֶר, הִתְרַפֵּא מִצְּלִיעָתוֹ. כָּךְ בְּדוֹרוֹת אֵלּוּ הַנִּסְיוֹנוֹת – הַאִם לְהוֹרִיד מֵהַשִּׁעוּר תּוֹרָה, הַאִם לְהוֹרִיד מֵהַקְּדֻשָּׁה, הַאִם לְהוֹרִיד מִשְּׁמִירַת הַלָּשׁוֹן וְהַחֶסֶד ל\"טוֹבַת\" הַחִבּוּר שֶׁל הָעוֹלָם הַזֶּה – הַשִּׁקְרִי, אוֹ שֶׁלְּהִדָּבֵק בֶּאֱמֶת וּלְהָבִין שֶׁזֶּה \"רַק\" נִסְיוֹנוֹת. | מָה נִשְׁאַר לָנוּ? לְהִתְבּוֹנֵן, לִלְמֹד תּוֹרָה הֲלָכָה וּמוּסָר, לִהְיוֹת מוּכָנִים לְנִסְיוֹנוֹת (אע\"פ שֶׁאָסוּר לְהִכָּנֵס לַנִּסָּיוֹן). אֲבָל פֹּה בָּא עֵשָׂו וּמַצִּיעַ בּוֹא תָּרוּץ אֵלַי, אֶתֵּן לְךָ מִשֵּׂעִיר חֵלֶק מֵהָעוֹלָם הַזֶּה וְאַתָּה תְּוַתֵּר מֵהָרוּחָנִיּוּת שֶׁלְּךָ לְטוֹבַת הַשֻּׁתָּפוּת, וּבִתְמוּרָה עֵשָׂו מַבְטִיחַ לְהוֹסִיף בִּשְׁעוֹת לִמּוּד הַתּוֹרָה עִם טַלִּית וּתְפִלִּין. אֲבָל יַעֲקֹב לֹא הִסְכִּים, הַנֶּפֶשׁ לֹא תַּעֲמֹד בְּזֶה כִּי \"הַצֹּאן וְהַיְּלָדִים רַכִּים מִדַּי\" זֶה יִגְרֹם בְּסוֹף מִיתָה רוּחָנִית וְגַשְׁמִית וַהֲרֵי הַמַּטָּרָה שֶׁל יַעֲקֹב – לִחְיוֹת – וְחַיֵּי עוֹלָם נֶטַע בְּתוֹכֵנוּ. שֶׁנִּזְכֶּה לִדְבֹּק בֶּאֱמֶת, וּלְכָל הַטּוֹבוֹת בִּמְהֵרָה בְּיָמֵינוּ אָמֵן כֵּן יְהִי רָצוֹן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "צְנוֹבָר (פניונס) | הָעֵץ | נְפָשׁוֹת || צְנוֹן | ? | ? || צְנוֹנִית | ? | ? || צְנִימִים – בָּצֵק מְיֻחָד לְכָךְ | מְזוֹנוֹת | עַל הַמִּחְיָה || צְנִימִים – שֶׁהָיָה לֶחֶם קֹדֶם | הַמּוֹצִיא | בִּרְכַּת הַמָּזוֹן || צ'פְּלִי ( מתפו\"א טְחוּנִים) | ? | ? || קָבּוּקִים (בֹּטֶן מְצֻפֶּה קֶמַח) | מְזוֹנוֹת | עַל הַמִּחְיָה (כַּזַּיִת מֵהַצִּפּוּי) || קוּבֶּה | מְזוֹנוֹת | עַל הַמִּחְיָה || קֻבִּיּוֹת קֶרַח יַיִן | שֶׁהַכֹּל | אֵין מְבָרְכִים"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "2 אֲנָשִׁים אָכְלוּ בְּאוֹתוֹ הַזְּמַן אוֹתוֹ שִׁעוּר פְּרוּסַת עוּגָה אוֹ לֶחֶם וְכַדּוֹמֶה. אֶחָד חַיָּב בְּרָכָה אַחֲרוֹנָה וְהַשֵּׁנִי פָּטוּר. הַכֵּיצַד? | בַּשִּׁיר מִזְמוֹר: מָתַי מֻתָּר לְהַדְלִיק אֶת הַנֵּרוֹת (בַּחֲנֻכָּה) לַחֲצִי שָׁעָה וְלֹא יוֹתֵר?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הַאִם פְּטוּרִים לְהוֹכִיחַ רְשָׁעִים? (רָשָׁע – בְּמֵזִיד וּלְהַכְעִיס) | יֵשׁ סִכּוּי לְכָל אֶחָד, צָרִיךְ לְהוֹכִיחַ עַל הַסָּפֵק | חַיָּבִים לְהוֹכִיחַ אֲבָל אָסוּר, מֵחֲשָׁשׁ לְפִקּוּחַ נֶפֶשׁ | פְּטוּרִים מַמָּשׁ מִלְּהוֹכִיחַ אוֹתָם || מִנְיָן שֶׁפְּטוּרִים מִלְּהוֹכִיחַ רָשָׁע? | יוֹסֵר לֵץ לוֹקֵחַ לוֹ קָלוֹן, וּמוֹכִיחַ לָרֶשַׁע מוּמוֹ | חַיָּבִים לְהוֹכִיחַ רְשָׁעִים | הֲלָכָה לְמֹשֶׁה מִסִּינַי | דִּבְרֵי נְבִיאִים",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ו | _ _ _ _ גַּם לֵאָה וִילָדֶיהָ || י | הָאַבָּא שֶׁל כֻּלָּם || ש | הֵיכָן עֵשָׂו מְחַכֶּה לְיַעֲקֹב (בִּלְשׁוֹן הַפָּסוּק) || ל | מָסַר נֶפֶשׁ עַל אֲחוֹתוֹ וְהָרַג בִּשְׁכֶם || ח | אָח שֶׁל הימם"
  },
  "chida": {
    "title": "בשרו חידודים",
    "content": "מַעֲשֶׂה שֶׁל דְּמוּת מֵהַמְּגִלָּה | אֵינָם מִתְחַמְּקִים בַּהַשְׁעָרָה וְהַעֲרָכָה | הַבּוֹדֵק וּבוֹחֵן מַצָּה וְגִלָּה | אוֹצָר טוֹב שֶׁל שֶׁפַע בְּרָכָה",
    "gil": true,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "_ מַחֲנוֹת | יוֹם _ בִּמְהִירוּת – יָמוּתוּ הַצֹּאן | _ עֲיָרִים | _ פָּרִים | _ שְׁבָטִים | _ תְּיָשִׁים | _ אֵילִים | _ אֲתוֹנוֹת | _ גְּמַלִּים | _ פָּרוֹת | _ קְשִׂיטָה | _ עִזִּים | _ רְחֵלִים | _ אֲנָשִׁים עִם עֵשָׂו הָרֶשַׁע",
    "numbers": "1 | 2 | 10 | 20 | 30 | 40 | 100 | 200 | 400"
  },
  "magic": {
    "title": "ריבועי הקסם",
    "content": "כָּךְ יַעֲקֹב כִּנָּה אֶת עֵשָׂו | יָדִיד, רֵעַ | נָקַע אוֹתָהּ",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "ר' יְהוּדָה, ר יוֹסִי וְר' שִׁמְעוֹן בַּר יוֹחַאי יָשְׁבוּ וְשׂוֹחֲחוּ בֵּינֵיהֶם בְּעִנְיַן כִּבּוּשָׁהּ שֶׁל אֶרֶץ יִשְׂרָאֵל, בִּידֵי הָרוֹמָאִים. ר' יְהוּדָה שִׁבֵּחַ אֶת הָרוֹמָאִים עַל הֶשֵּׂגֵיהֶם הָרַבִּים, שֶׁהֵבִיאוּ תּוֹעֶלֶת וּרְוָחָה לַתּוֹשָׁבִים הַיְּהוּדִים. ר' יוֹסִי – שָׁתַק. ר' שִׁמְעוֹן בֶּן יוֹחַאי טָעַן לְעֻמָּתוֹ כִּי מַעֲשֵׂי הָרוֹמָאִים אֵינָם בָּאִים מִתּוֹךְ מֵנִיעַ אֱנוֹשִׁי לַעֲזֹר לַתּוֹשָׁבִים, אֶלָּא כָּל מָה שֶׁהֵם עוֹשִׂים – לְתוֹעֶלֶת עַצְמָם עוֹשִׂים וּבְמַטָּרָה לְשָׁרֵת אֶת הָאִינְטֵרֵסִים שֶׁלָּהֶם. (הֶמְשֵׁךְ יָבוֹא בס\"ד)",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "רַב הַחוֹבֵל שֶׁרָאָה אֶת הַמּוֹפֵת הַגָּלוּי, עֲדַיִן עוֹמֵד לְיַד עֶרְכוֹת הַהַצָּלָה (סִירוֹת, מְצוֹפִים, גַּלְגַּלֵּי יָם וְכוּ'...) וְכֻלּוֹ נִפְעָם, הוּא רָאָה מָה נַעֲשָׂה, לָכֵן הוּא רָץ לַמְּשָׁרֵת, תָּפַס בְּיָדוֹ וְרָצָה מְאֹד מְאֹד לָדַעַת: מֶה עָשִׂיתָ? מָה לָחַצְתָּ? אֵיזֶה כַּפְתּוֹר, הֲרֵי הַיָּם נֹחַ וְשֶׁקֶט. אֵיךְ זֶה? אָמַר מֹשֶׁה הַקָּטָן – לֹא עָשִׂיתִי כְּלוּם רַק יִשַּׂמְתִּי אֶת פְּקֻדַּת הָרַב! אָמַר רַב הַחוֹבֵל- אִם כָּךְ אָז נֵלֵךְ כָּעֵת לָרַב שֶׁלְּךָ ...",
    "hemsheh": "המשך יבוא בס\"ד",
    "credit": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "שיר הכבוד: 1) ג' 2) א' | השיר והשבח: אדמה, נפשות, אדמה, נפשות, שהכל, נפשות | פרשאלה: ותגש, יעקב, שעירה, לוי, חורי | מיספרשה: 2, 1, 10, 10, 12, 20, 20, 20, 30, 40, 10, 100, 200, 200, 400 | בשרו חידודים: מעשרות | שיר הקסם: אחי, חבר, ירך | כי לו יאה: 1) אחד מעך את העוגה לגלגל קטן, ע\"י שיצא אויר אין בו שיעור כזית ופטור, ואחד – אכל בלי למעוך ומצטרף האויר וחייב בברכה אחרונה. 2) א. שמן שנאסר לנרות שבת – שמא יטה מותר בחנוכה, ובשבת חנוכה מותר רק לחצי שעה ב. כשניחא לאיניש שידליקו בשמנו ואז – רק לחצי שעה ג. למתיר להדליק באיסור הנאה – רק עד חצי שעה ד. לר' יהודה – הדליק נר חנוכה בחוץ פטור ואם הלך משם – עד חצי שעה ה. יש לו שמן בצמצום לכלים חצי שעה"
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "שם | חם | יפת | נח | תיבה | ציפור | גשם | מבול | הרים | תהום | ארץ | זית | חיה | עוף | מזבח | אדמה | בשר | קשת | כנען | שלש מאות | שנה | ילד | בבל | עיר | מגדל | שנתים | פלג | שרוג | רעו | בת | תרח | חמש | חרן | נפוץ | דקלה | יקטן | אוזל",
    "shorot": "ניפתיבההא | סחשציפורז | גשמימסצינ | סרשבעותמר | חבזמוסהיח | כנענפלהתנ | ססתלבנמשפ | ססגבשסדקו | שנתימלאסצ | רעוליאוזל | וססדיקטנש | גססגדקלהמ | שלשמאותרח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "אמת – גשר של קדושה",
    "subtitle": "",
    "text": "ַוַיָּקָם בַּלַּיְלָה הוּא וַיִּקַּח אֶת־שְׁתֵּי נָשָׁיו וְאֶת־שְׁתֵּי שִׁפְחֹתָיו וְאֶת־אַחַד עָשָׂר יְלָדָיו וַיַּעֲבֹר אֵת מַעֲבַר יַבֹּק׃ וַיִּקָּחֵם וַיַּעֲבִרֵם אֶת־הַנָּחַל וַיַּעֲבֵר אֶת־אֲשֶׁר־לוֹ׃ (בְּרֵאשִׁית לֵב פָּס' כג-כד). רש\"י מְפָרֵשׁ : אֶת אֲשֶׁר לוֹ. הַבְּהֵמָה וְהַמִּטַּלְטְלִים; עָשָׂה עַצְמוֹ כְּגֶשֶׁר נוֹטֵל מִכָּאן וּמַנִּיחַ כָּאן (בְּרֵאשִׁית רַבָּה): המהר\"ל בְּגוּר אַרְיֵה מַסְבִּיר מֵהֵיכָן לרש\"י שֶׁיַּעֲקֹב עָשָׂה עַצְמוֹ כְּגֶשֶׁר דְּאִם לֹא כֵּן אֵיךְ שַׁיָּךְ הַעֲבָרָה בִּמְטַלְטְלִין, דְּאִם הוּא נוֹשֵׂא אוֹתָם מִמָּקוֹם לְמָקוֹם – כֵּיוָן שֶׁהָאָדָם גַּם כֵּן עוֹבֵר וְהֵם עוֹבְרִים עַל יְדֵי אָדָם הָעוֹבֵר – לֹא שַׁיָּךְ בֵּיה 'הַעֲבָרָה', שֶׁהָאָדָם עוֹבֵר וְהוּא נוֹשֵׂא אוֹתָם עִמּוֹ, לְכָךְ צָרִיךְ לוֹמַר דְּעָשָׂה עַצְמוֹ כְּגֶשֶׁר: הָיִינוּ שֶׁיַּעֲקֹב עָשָׂה עַצְמוֹ כְּגֶשֶׁר לְהַצִּיל אֶת כָּל אֲשֶׁר לוֹ מִפַּחַד הַלַּיְלָה וּמִפַּחְדּוֹ שֶׁל עֵשָׂיו שֶׁהָלַךְ לִקְרָאתוֹ וּבְכָךְ עָשָׂה אֶת הַבִּלְתִּי אֶפְשָׁרִי כִּי אֵיךְ אֶפְשָׁר שֶׁעָשָׂה עַצְמוֹ כְּגֶשֶׁר וּבוֹא בְּעֵת עָבַר אֶת הַנַּחַל עִם מִטַּלְטְלָיו? | בְּלִקּוּטֵי הֲלָכוֹת הִלְכוֹת תְּפִלִּין ה' מַסְבִּיר רַבִּי נָתָן שֶׁבְּקִיאוּת  (אוֹתִיּוֹת יַבֹּק)  זֹאת כּוֹחָהּ בְּמִדַּת הָאֱמֶת שֶׁל יַעֲקֹב. עִקַּר הַגֶּשֶׁר לַעֲבֹר עָלָיו בְּזֶה הָעוֹלָם הוּא אֱמֶת . כִּי חוֹתָמוֹ שֶׁל הקב\"ה אֱמֶת וּבוֹ נֶחְתְּמוּ שָׁמַיִם וְאֶרֶץ וּכְשֶׁאָדָם דָּבוּק בְּמִדַּת הָאֱמֶת הקב\"ה שׁוֹכֵן עִמּוֹ וּמֵאִיר לוֹ אֵיךְ לָצֵאת מֵהַחֹשֶׁךְ כִּי דּוֹבֵר שְׁקָרִים לֹא יִכּוֹן לְנֶגֶד עֵינָיו. וְעִקַּר הָעֵצָה לַעֲבֹר עַל כָּל מִינֵי מְנִיעוֹת, חֹשֶׁךְ, וּזְמַנִּים קָשִׁים הִיא הָאֱמֶת בִּבְחִינַת \"שְׁלַח אוֹרְךָ וַאֲמִתְּךָ הֵמָּה יַנְחוּנִי\" (תְּהִלִּים פו). הַדְּבִיקוּת בֶּאֱמֶת הִיא הָעֲמִידָה פָּנִים בְּפָנִים מוּל הַמְּצִיאוּת הַנִּתֶּנֶת לָנוּ לַמְרוֹת הַקוֹשִׁי, לְלֹא הַעֲמָדַת פָּנִים אוֹ הַסָּחוֹת דַּעַת לִהְיוֹת קַשּׁוּבִים וְנוֹכְחִים בְּהַמְתָּנָה לְגַלּוֹת אֶת הָאוֹר הַטָּמוּן בּוֹ ועי\"ז מֵאִיר אוֹר הָאֱמוּנָה, כמ\"ש בְּזֹהַר בָּלָק דַּף קצח: \"אֱמוּנָה אֶתְקָרִיאַת כד אֶתְחַבֵּר בָּהּ אֱמֶת\" וְהַבִּלְתִּי אֶפְשָׁרִי, הַיְּשׁוּעָה, מִתְרַחֶשֶׁת. \"וְדַע שֶׁהָאָדָם צָרִיךְ לַעֲבֹר בָּזֶה הָעוֹלָם עַל גֶּשֶׁר צַר וְהָעִקָּר שֶׁלֹּא יִתְפַּחֵד כְּלָל\" (תּוֹרָה מח לקו\"מ תנינא) ",
    "credit": "(שמואל ישי דהן – מטפל זוגי)",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second1": "ברכת מזל טוב למשפחת הר' יוסף כהן שליט\"א לרגל הכנס בנם מרדכי לעול תורה ומצוות יה\"ר שיגדל לתורה, חופה ומעשים טובים ויזכו לנחת מכל צאצאיהם",
    "second": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "לעילוי נשמת ראובן בן יהודה ז\"ל",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "content1": "חדש: לכבוד הקמת תחנות חלוקה ברחבי הארץ של \"אוצר בית דין\" נביא פה תקציר הלכות שמוש בפירות שביעית",
    "title2": "שירי דוד עבדך",
    "content2": "ר' יצחק מנשכיז זצ\"ל היה אומר תהלים ומרבה בבכיות כאשר הוא מסביר שהנשק הטוב נגד כל הקטרוגים זה מזמורי התהלים שמזמרים עריצים, וסיפר – מעשה בזקן שלא ידע קרוא וכתוב לא למד ולא חזר, אבל את ספר תהלים ידע בעל פה, והיה אומרו בניגון וכיסופין ממעמקי הנפש. אחר פטירתו יצא לכבודו דוד המלך עליו השלום – בשיר ושבח, מחמת שזימר בתהלים. (דברים אלו לכבוד הילולת דוד המלך ע\"ה, שנולד ונפטר בחג השבועות ונזכה למשיח בן דוד ע\"י תפילה ואמירת תהלים אמן כן יהי רצון)",
    "title3": "מה הטעם למאכלי חלב בחג השבועות? בחר:",
    "content3": "התורה נמשלה לחלב | הטעם טעים מאד | כדי להפריד בסעודה – לחם לחלבי ולחם לבשרי  זכר ל- 2 הלחם | מאכלי חלב? לא טועמים כלום! | חלב סימן לרחמים וחסד | כתוב על מתן תורה הרים גבנונים (גבינה). | במתן תורה אכלו מאכלי חלב | חלב בגימטריה \"מ\" – 40 יום שניתנה תורה | א, ג, ה, ו, ז, ח נכונים",
    "title4": "מגילת רות",
    "content4": "יש קהילות הקוראות מגילת רות בתפילת שחרית בבוקר. יש קהילות הקוראות ב\"תיקון\", יש הקוראים לפני מנחה ויש שנהגו שכל אחד קורא בביתו. בחו\"ל היו כאלו שקראו 2 פרקים ביום טוב ראשון ו-2 פרקים ביום טוב שני, כי צריך זמן לעכל את כל הסודות הטמונים במגילה זו."
  }
}
