{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "50",
    "remez": "",
    "parasha": "פרשת פנחס",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "\"ותקרבנה בנות צלפחד... תנה לנו אחוזה בתוך אחי אבינו, ויקרב משפטן לפני ה'\"",
    "text": "קוראים יקרים: שמענו מגדולי ישראל שליט\"א שהקדוש ברוך הוא מחכה ושמח למשפטן של בנות צלפחד, כי הם היו מחבבות את ארץ ישראל ומשה הגיש את משפטן מיד לה'. | סיפר הרה\"ג הר' זלברשטיין שליט\"א – שהיה אבא שראה שבניו לא באו לבקרו. זה קרה אחר שחילק להם את הירושה עוד בחייו. לכן יעץ עצה וביקש מבניו שיביאו לו כספת, לפליאתם ענה שהיא מיועדת לאבנים יקרות. ובאמת השיגו לו כספת וכמו כן החלו לבקרו שוב פעם תמידים כסדרן, אלא שאחר פטירתו פתחו את הכספת ונדהמו לגלות אבנים רגילות, אבל היה בפנים מכתב – אבני\"ם נוטריקון – אוי לבנים שלא מכבדים את אביהם. אלא שיש להבין האם היה מותר לו לומר להם שזה אבנים יקרות? והתשובה – שהוא עשה בחכמה כדי שיכבדוהו – מה שבין כה וכה הם חייבים ... והאבנים הללו הן של ארץ ישראל ובאמת יקרות הן. | יזכו כל עם ישראל להתקבץ בארץ ישראל ויבנה פה בית המקדש במהרה בימינו אמן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "מולסה (מלית מקני סוכר | שהכל | נפשות || מופלטה | ללא קביעת סעודה – מזונות | ? || מג'דרה – הרוב אורז | מזונות | ? || מג'דרה – הרוב קטניות | אדמה | ? || מג'דרה – בספק מה הרוב | יוציא מכל מין לחוד ויברך עליו בנפרד | נפשות || מחבתיות – פנקייק | מזונות | ? ||מחית תפוחי אדמה (נתמעך ביד) | ? | נפשות"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "מתי קוראים אותה קריאה פעמיים ביום אחד? | איזו הפטרה לא קוראים אותה במשך 20 שנה? | 2 אנשים אוכלים אותו הפרי בתוך הסעודה אחד מברך עליו והשני לא מברך, הכיצד?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "עיר שיש בה מחלוקת אמרו חכמים | יחיו שם הרבה שנים והעיר תהיה נוצצת | יחלקו שם קמחא דפסחא ויעודדו איש את רעהו | סופה של העיר להחרב ויהיו בעיר ח\"ו שפיכות דמים || בית כנסת שיש בו מחלוקת – אמרו חכמים: | סופו להחרב | סופו להתחלק ל-2 מפלסים | א' ו-ב' נכונים",
    "credit": "(מאת הרה\"ג י\"ס שליט\"א עפ\"י מענה פיו)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "פ | מי השיב חמת הקל, שלא יכלה את בני ישראל? || נ | מה בקשו בנות צלפחד, כדי שאחוזת משפחתם לא תאבד? || ח | מאיזה גיל נפקד, בני שבט לוי המיוחד? || ס | מה עשה משה ליהושע תלמידו, כדי להכשירו לתפקידו?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "content": "הפה שלה רק בולע | אוכלת הכל ואפילו צעצוע | הרב הכריז וגם התריע | אך לא שמעו להם ולכן הגיע",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "magic": {
    "title": "שיר הקסם",
    "content": "מאכל מיוחד לחג שבועות | ההפך מהקודם | שם על עצמו בגד",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "גבריאל התבלבל במדבר ובצמאון גדול ביקש ממשהו לעזור לו אך האיש לא רצה. גבריאל ניצל בדרך נס, הגיע למקום ישוב ותוך פרק זמן צלחה דרכו ונעשה עשיר גדול. יום אחד נכנס אליו מזכירו האישי והודיע לו כי בחוץ ממתין סוחר גמלים, שבא לבקש ממנו הלואה לצורך הרחבת עסקו. כאשר נכנס אותו סוחר למשרדו הכיר גבריאל מיד את פני האיש. זה היה אותו אדם שהתאכזר אליו וסרב להושיט לו עזרה בעת מצוקתו. גבריאל חייב לתת לו את ההלואה שהוא מבקש בלא להזכיר את אשר ארע במדבר. זהו באמת נסיון קשה עבור גבריאל. אבל יש פה 2 מצוות לא תקום ולא תטור.",
    "hemsheh": "המשך יבוא בעזה\"י",
    "credit": "(מתוך נצור לשונך)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "השיר והשבח: על המחיה, נפשות, נפשות, על המחיה, האדמה | כי לו נאה: 1) תענית צבור (חוץ מט' באב) 2) הפטרת מקץ (תשס\"א, תשפ\"א) / הפטרת צו ( תשפ\"ד, תת\"ג) / הפטרת פנחס בחו\"ל (תשע\"ד, תשצ\"ה) 3) מי שאצלו זה מעיקר הסעודה – לא מברך, אבל זה שאצלו הוא רק קינוח מברך. | בשרו חידודים: פי הארץ (קרח) | פרשאלה: פנחס, נחלה, חודש, סמך ידיו | משבצות זהב: מאוזן – פנחס, לביבה, ויהי, אלא, בס, הרהר. מאונך – פלוא, נביאה, חיה, סביבה, סר"
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "כנען | פתיל | גולל | נחש נחשת | מי מריבה | עוג | חשבון | פרה אדומה | מואב | נחל ארנון | הר נבו | מת | אדום | באר | מי נדה | הר ההר | מום | חוק | נס",
    "shorot": "נמימריבה | עחהדנימת | נשלבאומש | כבחאדהוח | סובאררמנ | קנהמתנעש | הרההרבוח | פתיללוגנ"
  },
  "tashbetz": {
    "title": "משבצות זהב",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) שם הפרשה | 5) מאכל שמן לחנוכה | 6) לפעמים לשון צער ולפעמים לא | 7) סחורה טובה | 8) קול נמוך | 10) חשב || 1) שמו של אבי משפחת הפלואי | 2) דבורה היתה _ _ _ | 3) יש אומרים שזה היה שמה של חוה | 4) אזור / תחום הדבר | 9) הולך ממקומו (כמשה)",
    "shapes": "1,2,3,4,-1|5,0,0,0,0|6,0,0,0,-1|7,0,-1,8,9|-1,10,0,0,0"
  },
  "shmita": {
    "title": "למנצח על השביעית",
    "subtitle": "",
    "text": "סחיטת פירות שביעת עד שהופכים למשקה אסורה משום שמשנה אותם מברייתם ומטעמים נוספים. יוצאים מכלל זה הם ענבים, זיתים ופירות הדר שמותר לסוחטם (ויש שמתירים לסחוט כל פרי שדרכו בכך)",
    "credit": "(על פי ספר משפטי ארץ)",
    "note": ""
  },
  "todot": {
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "third": "רפואה שלמה לצפרה פיגא בת הדסה, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה,יחיאל יהושע בן בלה ברטה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "",
    "content1": "חדש: לכבוד הקמת תחנות חלוקה ברחבי הארץ של \"אוצר בית דין\" נביא פה תקציר הלכות שמוש בפירות שביעית",
    "title2": "שירי דוד עבדך",
    "content2": "ר' יצחק מנשכיז זצ\"ל היה אומר תהלים ומרבה בבכיות כאשר הוא מסביר שהנשק הטוב נגד כל הקטרוגים זה מזמורי התהלים שמזמרים עריצים, וסיפר – מעשה בזקן שלא ידע קרוא וכתוב לא למד ולא חזר, אבל את ספר תהלים ידע בעל פה, והיה אומרו בניגון וכיסופין ממעמקי הנפש. אחר פטירתו יצא לכבודו דוד המלך עליו השלום – בשיר ושבח, מחמת שזימר בתהלים. (דברים אלו לכבוד הילולת דוד המלך ע\"ה, שנולד ונפטר בחג השבועות ונזכה למשיח בן דוד ע\"י תפילה ואמירת תהלים אמן כן יהי רצון)",
    "title3": "מה הטעם למאכלי חלב בחג השבועות? בחר:",
    "content3": "התורה נמשלה לחלב | הטעם טעים מאד | כדי להפריד בסעודה – לחם לחלבי ולחם לבשרי  זכר ל- 2 הלחם | מאכלי חלב? לא טועמים כלום! | חלב סימן לרחמים וחסד | כתוב על מתן תורה הרים גבנונים (גבינה). | במתן תורה אכלו מאכלי חלב | חלב בגימטריה \"מ\" – 40 יום שניתנה תורה | א, ג, ה, ו, ז, ח נכונים",
    "title4": "מגילת רות",
    "content4": "יש קהילות הקוראות מגילת רות בתפילת שחרית בבוקר. יש קהילות הקוראות ב\"תיקון\", יש הקוראים לפני מנחה ויש שנהגו שכל אחד קורא בביתו. בחו\"ל היו כאלו שקראו 2 פרקים ביום טוב ראשון ו-2 פרקים ביום טוב שני, כי צריך זמן לעכל את כל הסודות הטמונים במגילה זו."
  }
}
