{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "80",
    "remez": "",
    "parasha": "פרשת תצוה - שבת זכור",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ופורים שמח",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים, בְּפָרָשָׁתֵנוּ נִקְרָא בס\"ד עַל בִּגְדֵי הַכֹּהֵן הַגָּדוֹל. בְּסֵפֶר הַחִנּוּךְ כָּתַב שֶׁהֱיוֹת וְאַחַר הַפְּעֻלּוֹת נִמְשָׁכִים הַלְּבָבוֹת, לָכֵן דַּוְקָא בִּמְקוֹם הַמִּקְדָּשׁ, שֶׁהַקְּדֻשָּׁה בְּרָמָה גְּבוֹהָה צָרִיךְ שֶׁהַדַּעַת תִּהְיֶה לְפִי הַמָּקוֹם שֶׁבּוֹ נִמְצָא הַכֹּהֵן. וַאֲפִלּוּ שֶׁבַּחוּץ יֵשׁ יוֹתֵר פִּתּוּיִים וְגַם שָׁם יֵשׁ \"מַדִּים\" לְכָל יְהוּדִי, אֲבָל בִּמְקוֹם שֶׁהַקְּדֻשָּׁה גְּבוֹהָה יוֹתֵר צָרִיךְ – תִזְכּוֹרֶת וְרוֹמְמוֹת – יוֹתֵר. אֶחָד הַבְּגָדִים – הַמְּעִיל, תְּכֵלֶת נִפְלָא, וּלְמַטָּה פַּעֲמוֹן זָהָב, וְרִמּוֹן וְכוּ' ... וְזֶה מְעַנְיֵן הֲרֵי הָרִמּוֹן רֵיק, וְהַפַּעֲמוֹן לְיָדוֹ. יֵשׁ דֵּעוֹת שֶׁהַפַּעֲמוֹן הָיָה בְּתוֹךְ הָרִמּוֹן, האדמו\"ר מִצַּאנְז זצ\"ל אָמַר שֶׁפַּעֲמוֹן זֶה רֶמֶז לְבָתֵּי מִדְרָשׁ וּבָתֵּי כְּנֶסֶת הַמְּרִימִים קוֹל יַעֲקֹב – בַּתּוֹרָה וּתְפִלָּה וְזֶה לְיַד הָרִמּוֹן שֶׁהוּא רֶמֶז לָרֵיקָנִים שֶׁבָּעַם יִשְׂרָאֵל, אֲבָל לֹא בְּתוֹכוֹ בְּיַחַד. אֲבָל אַחֵר שֶׁיֵּשׁ הַרְבֵּה מְקוֹמוֹת מְרֻכָּזִים שֶׁל \"הַפַּעֲמוֹן\", אֶפְשָׁר לַעֲשׂוֹת אֶת הַפַּעֲמוֹן שֶׁבְּתוֹךְ הָרִמּוֹן. וְהִנֵּה צָמְחָה לָהּ שְׁכוּנַת צַאנְז בְּלֵב הָעִיר נְתַנְיָה. וְשׁוּב כְּמוֹ הַכֹּהֲנִים – צְרִיכִים לְזַכּוֹת אֶת הָעָם אֲבָל לִזְכֹּר אֶת דַּרְגָּתָם וְלֹא לְהִתְלַכְלֵךְ. בַּחוּץ יֵשׁ \"מַדִּים\", וּבְקֹדֶשׁ פְּנִימָה – עוֹד יוֹתֵר תִזְכּוֹרֶת שֶׁאָנוּ בְּמָקוֹם קָדוֹשׁ, כִּי הַדְּרִישָׁה מה' הִיא יוֹתֵר אֲחוּזֵי דַּעַת שֶׁל הִתְרוֹמְמוּת הָרוּחַ וְהַנְּשָׁמָה.  | אֶסְתֵּר הָיְתָה עִם כָּל הַיְּהוּדִים, כֻּלָּם מְכֻנָּסִים יַחַד, וּכְשֶׁהָלְכוּ חֶלְקָם לְמִשְׁתֶּה אֲחַשְׁוֵרוֹשׁ – נִגְזַר עֲלֵיהֶם כְּלָיָה, וְקָם עֲלֵיהֶם הַמָּן הָרָשָׁע. כַּאֲשֶׁר נִלְקְחָה אֶסְתֵּר לְבֵית אֲחַשְׁוֵרוֹשׁ זֶה הָיָה בִּכְפִיָּה, הרמב\"ם אוֹמֵר שֶׁאָדָם הוּא יְצוּר חֶבְרָתִי וְנִמְשַׁךְ אַחַר חֶבְרָה, אֲבָל אִם הַחֶבְרָה מוֹשֶׁכֶת לְאִי קִיּוּם תּוֹרָה וְזִלְזוּל בְּרָמַת הַדָּת אָז יֵלֵךְ לְמָקוֹם אַחֵר וּבְלֵית בְּרֵרָה – לְמִדְבָּר, אֶסְתֵּר נִלְקְחָה לְמָקוֹם גָּרוּעַ יוֹתֵר מֵהַמִּדְבָּר בַּעַל כָּרְחָהּ. אֲבָל גַּם שָׁם צִוְּתָה לְמָרְדְּכַי לֵךְ כְּנוֹס אֶת כָּל הַיְּהוּדִים, שֶׁיִּהְיוּ יַחַד וִיתַחְזְקוּ וִיעוֹדְדוּ אֶחָד אֶת הַשֵּׁנִי בְּרוּחָנִיּוּת וְגַשְׁמִיּוּת, כָּל הַיְּהוּדִים חָזְרוּ בִּתְשׁוּבָה וְשָׁמְרוּ עַל הָרִחוּק שֶׁלָּהֶם מֵאֲחַשְׁוֵרוֹשׁ וְהָעַמִּים, אֶסְתֵּר שָׁמְרָה עַל עַצְמָהּ בְּבֵית הַמְּלוּכָה בְּעִנְיַן הָאֹכֶל – כָּשֵׁר, שַׁבָּת קֹדֶשׁ, וְכָל קְדֻשָּׁה שֶׁהִיא וה' עָזַר לָהּ. נִלְמַד מִכָּאן לִהְיוֹת יַחַד לְהַמְלִיךְ אֶת ה' לְתוֹרָה וּמִצְוָה, תְּפִלָּה וְהִתְחַזְּקוּת. לְחַזֵּק אֶת הַנֶּחֱשָׁלִים לְעוֹדֵד וְכוּ', וּמִי שֶׁנִּמְצָא בְּמָקוֹם קָדוֹשׁ יוֹתֵר יַתְאִים אֶת עַצְמוֹ לְשָׁם בִּפְעֻלּוֹת – יוֹתֵר. וּמִי שֶׁלֹּא זָכָה וְנִמְצָא בִּמְקוֹמוֹת חֲשׁוּכִים יוֹתֵר יְרַעֲנֵן וְיֵתַזְכֵּר אֶת עַצְמוֹ עוֹד יוֹתֵר עַל יְדֵי בִּגְדֵי יְהוּדִים וּמִצְווֹת שֶׁבֵּינֵינוּ לַגּוֹיִים וְלִמּוּד תּוֹרָה. | מִי מְקָרֵר? עֲמָלֵק! הַמָּן! הַיֵּצֶר הָרַע, הָעֶרֶב רַב, וְכַד'... חָבֵר לָבַשׁ צִיצִית אוֹ הוֹצִיא לַחוּץ? תֵּן מִלָּה טוֹבָה, וַדַּאי לֹא לְזַלְזֵל וְלִלְעֹג!. בָּא אֶחָד לִלְמֹד הִלְכוֹת שַׁבָּת? אוֹ חַזָּן שֶׁמִּתְפַּלֵּל בַּעֲדִינוּת, כַּוָּנָה, פְּסוּקֵי דְּזִמְרָה בְּנַחַת? תֵּן מִלָּה טוֹבָה, תַּגִּיד שכויעך!. חָבֵר מִתְנַזֵּר מִתִּקְשֹׁרֶת פְּסוּלָה וְשֶׁאֵינָהּ לְדַעַת גְּדוֹלֵי יִשְׂרָאֵל וַאֲפִלּוּ לֹא בִּשְׁבִיל לְקָרֵב רְחוֹקִים וְלֹא רוֹצֶה לְהִתְלַכְלֵךְ. אִם לֹא תֹּאמַר פִרְגּוּן, אֶל תְּקָרֵר וְתַזִּיק! מִתְחַזְּקִים לְכַבּוֹת טֵלֵפוֹנִים בְּלִמּוּד אוֹ צִלְצוּלִים וְהַתְרָאוֹת בַּתְּפִלָּה? תַּגִּיד מַשֶּׁהוּ טוֹב! חֲבֵרָה שֶׁלָּךְ רוֹצָה לְהִתְחַזֵּק בַּדֶּרֶךְ וּמִדּוֹת, לְבוּשׁ וְדִבּוּר הוֹלֵם? אֶל תִּלְעֲגִי, תֹּאמְרִי מַשֶּׁהוּ מְפַרְגֵּן! יְהוּדִי לֹא הוֹלֵךְ לְהִשְׁתַּתֵּף אֵיפֹה שֶׁלּוֹעֲגִים לה'? חָזָק וּבָרוּךְ קִדּוּשׁ ה'. אֲבָל לוֹמַר סְתָם – דַּעַת יָחִיד, טִרְחָא דְּצִבּוּרָא, לְהִתְלַכְלֵךְ כְּדֵי לְקָרֵב, לְצַלְצֵל וּלְהַפְרִיעַ בְּלִמּוּד וּתְפִלָּה כִּי אֲנַחְנוּ לֹא בְּנֵי בָּרָק אוֹ אֶחָד שֶׁמְּבָרֵךְ יָפֶה, מִתְפַּלֵּל טוֹב וְאוֹמְרִים קִיצוֹנִי, מִשְׁתַּדֵּל בְּמִצְווֹת בֵּין אָדָם לַחֲבֵרוֹ וְאוֹמְרִים \"מוּזָר\", מִתְחַזֶּקֶת וְאוֹמְרִים – אִירָאן. זֶה דִּבּוּר וְהַנְהָגַת עֲמָלֵק – לְקָרֵר! וְהַקַּר – מְקָרֵר אֲחֵרִים, אִם הִגִּיעַ הַמָּן זֶה נִסָּיוֹן לְיִרְאֵי שָׁמַיִם וּמָה שֶׁנִּשְׁאַר זֶה לְהִשָּׁמֵר מִנֶּזֶק וְהִתְחַזֵּק וְלַחֲזֹר בִּתְשׁוּבָה מֵאַהֲבָה וְנִזְכֶּה לִגְאֻלָּה הַשְּׁלֵמָה.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "שַׁעֲוָנִית (פָּסִיפְלוֹרָה) | שֶׁהַכֹּל | ? || שְׁעוּעִית | הָאֲדָמָה | ? || שְׁעוּעִית יְרֻקָּה טְרִיָּה | הָאֲדָמָה | ? || שְׂעוֹרִים – חֲצוּיִים אוֹ שֶׁהוּסַר חֵלֶק מֵהַגַּרְעִין | נִתְבַּשְּׁלוּ – מְזוֹנוֹת | עַל הַמִּחְיָה || שְׂעוֹרִים – שְׁלֵמִים וּדְבוּקִים עַל יְדֵי בִּשּׁוּל | מְזוֹנוֹת (אַחֶרֶת – סָפֵק) | עַל הַמִּחְיָה (אַחֶרֶת – סָפֵק) || יָמְבָּמְבָּם (צֶמֶר גֶּפֶן מָתוֹק) | שֶׁהַכֹּל | ? || שְׁקֵדִים | ? | ? || שָׁקֵד יָרֹק קָטָן וְרַךְ (שַׁקְדָנִיּוֹת) | שֶׁהַכֹּל | ? || שָׁקֵד יָרֹק (גָּדוֹל וְקָשֶׁה) | הָעֵץ | ?"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "כַּמָּה זְמַן דָּלְקָה הַמְּנוֹרָה בְּלֵילוֹת תַּמּוּז הַקְּצָרִים? | אֵיזוֹ אֲפִיַּת לֶחֶם דּוֹחָה שַׁבָּת וְיוֹם טוֹב בְּבֵית הַמִּקְדָּשׁ וְאֵיזֶה אֵינָהּ דּוֹחָה שַׁבָּת וְיוֹם טוֹב? | מָתַי הַקּוֹרֵא מְגִילָה צָרִיךְ לְבָרֵךְ פַּעֲמַיִם עַל מִקְרָא מְגִילָה? | מָתַי אָדָם פּוֹתֵחַ לְעַצְמוֹ חֻמָּשׁ וּמְבָרֵךְ עַל מִקְרָא מְגִילָה?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "תַּלְמִיד חָכָם אֲמִתִּי שֶׁעָשָׂה דָּבָר נֶגֶד הַתּוֹרָה - | צָרִיךְ לְבַיְּשׁוֹ לְמַעַן יִשְׁמְעוּ וְיִרְאוּ | צָרִיךְ לָדוּן אוֹתוֹ לְכַף זְכוּת | חַיָּבִים לְדוּנוּ לְכַף זְכוּת לְפִי מָה שֶׁלָּמַדְנוּ || בְּאֵיזֶה אֳפָנִים הָאִסּוּר לְבַזּוֹת חָבֵר, חֲמוּרִים יוֹתֵר? | בְּגַן חַיּוֹת, לִפְנֵי הַקּוֹפִים וְהַפִּילִים, הָאַרְיֵה וּמְנַהֵל גַּן הַחַיּוֹת | כְּשֶׁהוּא מְצֻלָּם עַל יְדֵי הַמְּבַיֵּשׁ | בִּפְנֵי תַּלְמִיד חָכָם אוֹ בִּפְנֵי סֵפֶר תּוֹרָה אוֹ בְּבֵית הַכְּנֶסֶת",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ת | דּוֹלֵק כָּל לַיְלָה || צ | נִמְצָא עַל מֵצַח הַכֹּהֵן הַגָּדוֹל || ו | ____ עַל מִצְחוֹ תָּמִיד || ה | בְּאֵיזֶה יוֹם נִכְנַס אַהֲרֹן הַכֹּהֵן לְקֹדֶשׁ הַקֳּדָשִׁים"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "ה' גָּר עִמְּךָ | אֲשֶׁר בּוֹ נֶהֱפַךְ לְשָׂשׂוֹן וְשִׂמְחָה | בְּשִׁנּוּי קַל הוּא פְּרִי הָעֵץ | וּבִנְכָסֶיךָ תִּטַּע כָּזֶה עֵץ",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "___ טוּרִים | ___ בְּנֵי אַהֲרֹן | ___ בְּשָׁנָה יְכַפֵּר | ___ הָאֵיפָה | ___ כְּבָשִׂים | ___ הַהִין | ___ יְמֵי מִלּוּאִים",
    "numbers": "1/10 | ¼ | 1 | 2 | 4 | 7"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "פֹּה – הַטּוּר הָרִאשׁוֹן, וְשָׁם – מֵהַטּוּר הַשֵּׁנִי | הַפֶּה שֶׁלּוֹ | פֹּה - הַטּוּר הַשְּׁלִישִׁי וְשָׁם – מֵהַטּוּר הַשֵּׁנִי | עִיר הַבִּירָה שֶׁל מַלְכוּת אֱדוֹם",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "השיר הרע",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "אָמַר בַּעַל הַבַּיִת לַשָּׂכִיר מִן הַגָּלִיל - \"הַאֲמֵן לִי כָּךְ הָיָה – הִקְדַּשְׁתִּי כָּל נִכְסֵי לַשָּׁמַיִם כְּדֵי לְהַדִּיר מֵהֶם אֶת בֶּנִי הוֹרְקְנוֹס שֶׁלֹּא עָסַק בַּתּוֹרָה, וּבֵינְתַיִם הִתִּירוּ לִי חֲכָמִים אֶת נִדְרִי, וְאַתָּה כְּשֵׁם שֶׁדַּנְתַּנִי לְכַף זְכוּת, כָּךְ יָדוּנְךָ הקב\"ה לְכַף זְכוּת. שֶׁנִּזְכֶּה לָדוּן לְכַף זְכוּת אָמֵן.",
    "hemsheh": "- הסוף -",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "2 הַחֲבֵרִים יַעֲקֹב וְנַפְתָּלִי הִמְשִׁיכוּ בְּשֻׁתְּפוּתָם וְרָאוּ בְּעֶרֶב רֹאשׁ הַשָּׁנָה כִּי יַעֲקֹב נֶחְסַר הַשָּׁנָה בְּ- 11 זְהֻבִּים (לֹא כַּחֲלוֹם) וְנַפְתָּלִי הִרְוִיחַ בְּיוֹתֵר מֵהַחֲלוֹם בְּ- 11 זְהֻבִּים. הֵם הִגִּיעוּ לִפְנֵי הַדַּיָּן ר' יְחִיאֵל מִפָּרִיז וְסִפְּרוּ לוֹ כַּמָּה הִרְוִיחוּ. כָּעֵת פָּנָה ר' יְחִיאֵל הַקָּדוֹשׁ וְאָמַר לְנַפְתָּלִי – הֲרֵי אַתָּה רוֹאֶה בָּרוּר שֶׁעַל פִּי הַחֲלוֹם, וְעַל פִּי הַמְּצִיאוּת אַתָּה מֻרְוָח יוֹתֵר בְּ- 11 זְהֻבִּים וְהוּא מֻפְסָד בְּ- 11 זְהֻבִּים, הַלֹּא דָּבָר הוּא !!! אִם כֵּן חֲבֵרְךָ צָדַק כְּשֶׁאָמַר שֶׁהַשֻּׁתְּפוּת הִיא חֵצִי חֵצִי ...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "מרדכי | תרש | אסתר | זרש | אחשורוש | המן | ושתי | שושן | כסא | התך | שפה",
    "shorot": "תהמנזרשפהתכ | מרדכיתשושנס | אחשורושרתסא"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "אמת – גשר של קדושה",
    "subtitle": "",
    "text": "ַוַיָּקָם בַּלַּיְלָה הוּא וַיִּקַּח אֶת־שְׁתֵּי נָשָׁיו וְאֶת",
    "credit": "(שמואל ישי דהן – מטפל זוגי)",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לרב שלמה רענן ורעייתו שפע ברכות ואיחולים לרגל נישואי הבן יהי רצון שתזכו תמיד לשמחות באהליכם באושר ועושר ובריאות איתנה רוב נחת מבנים ובני בנים",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, אברהם בן חוטה, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שיפורים",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר מַסֵּכָה וּפוּרִים בְּשֻׁלְחָן עָרוּךְ הִלְכוֹת שַׁבָּת? | מָה צָרִיךְ לוֹמַר בַּבֹּקֶר לִפְנֵי שֶׁאוֹמֵר אֲנִי? | מָה לֹא נִתָּן לֶאֱכֹל לִפְנֵי אֲרוּחַת בֹּקֶר? | אֵיזֶה דָּבָר אִשָּׁה זוֹכָה פַּעֲמַיִם אוֹ יוֹתֵר בַּחַיִּים וְהָאִישׁ – רַק פַּעַם אַחַת?",
    "credit1": "",
    "title2": "חבידה",
    "subtitle2": "",
    "content2": "רוֹצֶה לְהַרְוִיחַ כֶּסֶף מֵהַבַּיִת? – תִּמְכֹּר אוֹתוֹ! 🤣| בָּא לָרוֹפֵא וְאָמַר כֻּלָּם מִתְעַלְּמִים מִמֶּנִּי! הָרוֹפֵא – הַבָּא בַּתּוֹר בְּבַקָּשָׁה 😁",
    "credit2": "",
    "title3": "מיספורים",
    "subtitle3": "6 | 12 | 30 | 180",
    "content3": "___ מָשְׁזָר | ___ הוּא חֹדֶשׁ אֲדָר | ___ יוֹם אֶסְתֵּר לֹא נִקְרְאָה לַמֶּלֶךְ | ___ יוֹם מִשְׁתֶּה",
    "credit3": "",
    "title4": "שירים לפרשת זכור",
    "subtitle4": "",
    "content4": "תמחה את זכר עמלק מתחת השמים לא תשכח ימח שמו וזיכרו ... | עמלק תסתלק עמלק תסתלק וכו' ... | זכור את אשר עשה לך עמלק ...",
    "credit4": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) יצקו חצי לוג לכל נר, ומה שנשאר מהשמן בסוף הלילה זרקו וי\"א – שבקיץ עשו פתילות עבות יותר, ולא נשאר שמן וי\"א – שדלק גם ביום. 2) אפיית שתי הלחם (לשבועות) אינה דוחה שבת, וכן אפיית לחם הפנים, אבל לחם לאפיית מנחת חביתי כהן גדול לשבת – אופים אפילו בשבת! 3) קרא מגילה נחלש, או הוצרך ללות חולה לבי\"ח, צריך לחזור ולברך כשקורא החצי השני. 4) שמע מגילה ואחר כך נודע שהחזן החליף את הסדר בי' בני המן ולא יכול לשמוע ממגילה כשרה יכול לקרוא את המיעוט מתוך חומש שהוא בעל פה וחייב לברך כי הסיח דעתו מקריאה ראשונה. | פרשאלה: תמיד, ציץ, והיה, הכיפורים | שיר פלא: ספיר, פיהו, יהלם, רומא | שיפורים: 1) סימן שא' 2) מודה 3) ארוחת ערב וצהרים 4) שם משפחה | השיר והשבח: נפשות, נפשות, נפשות, נפשות, העץ, נפשות, נפשות, נפשות"
  }
}
