{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "108",
    "remez": "",
    "parasha": "פרשת האזינו -שבת תשובה ויוה\"כ",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ויום כיפור מועיל ושמח. גמר חתימה טובה.",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים, בְּפָרָשָׁתֵנוּ – כָּתוּב שִׁחֵת לוֹ, בָּנָיו מוּמָם – וּבִמְפָרְשִׁים בֵּאֲרוּ שֶׁהַכַּוָּנָה – הַמּוּם שֶׁלָּהֶם וְלֹא שֶׁלּוֹ. כַּאֲשֶׁר יֵשׁ פְּגִימָה וְחִסָּרוֹן עֵקֶב מַעֲשֵׂי הָאָדָם אָז הַחִסָּרוֹן מֻרְגָּשׁ וּמוּחָשׁ אֵצֶל הָעוֹבֵר עֲבֵרָה, אֲבָל לֹא מִיָּד. זֶה דָּבָר טִבְעִי, זֶה נִקְרָא – רִחוּק מה' יִתְבָּרֵךְ. כְּשֶׁבָּאִים לַעֲשׂוֹת תְּשׁוּבָה יֵשׁ צַעַר מֵחֲמַת הָעֲווֹנוֹת וְצָרִיךְ לְהִזָּהֵר לֹא לִהְיוֹת עָצוּב וּבְדִכָּאוֹן כִּי זֶה מֵבִיא יֵאוּשׁ וְאָזְלַת יָד, הוּא הוֹלֵךְ לִישֹׁן לִשְׁכֹּחַ מֵהַמַּצָּב. פַּעַם ר' אֱלִימֶלֶךְ מִלִּיזֶ'נְסְק אָמַר שֶׁאִם נִזְכָּרִים בַּעֲווֹנוֹת וּמִצְטַעֲרִים רַק בִּתְפִלַּת הָעֲמִידָה וְלֹא בַּאֲרוּחַת בֹּקֶר, אָז זֶה לֹא בָּא מֵהַקְּדֻשָּׁה. וּבֶאֱמֶת תְּשׁוּבָה צָרִיךְ לַעֲשׂוֹת גַּם עִם שִׂמְחָה, ה' פְּתוּחָה יָדוֹ לְקַבֵּל תְּשׁוּבָה, זֶה הֲבָנָה עֲצוּמָה וְעֹשֶׁר וְאֹשֶׁר עֲצוּמִים! | יְהוּדִי בָּא לְרַבּוֹ וְהִתְלוֹנֵן כִּי חָסֵר לוֹ בְּפַרְנָסָתוֹ (לְפִי הֲבָנָתוֹ), אָמַר לוֹ רַבּוֹ – תַּעֲשֶׂה תְּשׁוּבָה, לִפְלִיאַת הַיְּהוּדִי הִסְבִּיר, כִּי כָּתוּב שׁוּבָה יִשְׂרָאֵל עַד ה' אֱלֹקֶיךָ. מַשְׁמָע שֶׁיֵּשׁ בְּכֹחַ הַתְּשׁוּבָה לְהַגִּיעַ עַד כִּסֵּא הַכָּבוֹד, נוּ וּמָה יֵשׁ שָׁם? כָּתוּב בחז\"ל שֶׁה' הֶרְאָה לְמֹשֶׁה מַטְבֵּעַ שֶׁל אֵשׁ תַּחַת כִּסֵּא הַכָּבוֹד! אָז אִם יַעֲשֶׂה תְּשׁוּבָה יַגִּיעַ לְמַטְבְּעוֹת! הָאֱמֶת שֶׁתְּשׁוּבָה זוֹ מַתָּנָה בִּפְנֵי עַצְמָהּ, שֶׁאֵין לְשַׂעֵרָה בְּיַחַס לְמַטְבְּעוֹת כְּלָל. | וּסְעוּדָה מַפְסֶקֶת לִפְנֵי יוֹם כִּפּוּר עוֹשִׂים בְּשִׂמְחָה, מִתּוֹךְ יְדִיעָה כִּי הוֹלְכִים לְהִפָּטֵר מִשַּׂק הָעֲווֹנוֹת. תָּמִיד נוּכַל לוֹמַר לַה' כִּי רוֹצִים שֶׁיְּקַבְּלֶנּוּ, יְכַפֵּר לָנוּ וְיִקְרָבֶנּוּ אֵלָיו עִם הַרְבֵּה סִיַּעְתָּא דִּשְׁמַיָּא וְכֹחַ לְהִטָּהֵר... אֲבָל עַכְשָׁו זֶה הַזְּמַן!, וְאִם לֹא – יֵשׁ חֲשָׁשׁ פֶּן יֹאמְרוּ הָאוֹיְבִים יָדֵינוּ רָמָה, וְיִהְיֶה חִלּוּל ה', לָכֵן – ה' תּוֹשִׁיעֶנּוּ בְּרוּחָנִיּוּת וְגַשְׁמִיּוֹת לְמַעַן שִׁמְךָ הַגָּדוֹל. | בחז\"ל כָּתוּב כִּי אִם הָיוּ שׁוֹמְרִים 2 שַׁבָּתוֹת הָיוּ נִגְאָלִים וְאָמַר אֶחָד הַצַּדִּיקִים כִּי הַכַּוָּנָה לְשַׁבָּת הַגָּדוֹל וְשַׁבַּת תְּשׁוּבָה. זָכִיתִי בְּסִיַּעְתָּא דִּשְׁמַיָּא רַבָּה וּבַשָּׁנָה הַחוֹלֶפֶת נוֹלַד בְּנִי בשעטו\"מ בְּשַׁבָּת זוֹ. אָז, בְּבֵית הַחוֹלִים הָיָה יְהוּדִי שׁוֹמֵר מִצְווֹת וְהָיָה לוֹ צַעַר בְּשַׁבָּת, דִּבַּרְנוּ עַל הַזְּכוּת שֶׁנָּפְלָה בְּחֶלְקֵנוּ לִהְיוֹת בְּשַׁבָּת תְּשׁוּבָה בְּבֵית הַחוֹלִים, וְשָׂמַחְנוּ מְאֹד, אָז הוּא הִסְכִּים לֶאֱכֹל, אֲבָל חָשַׁבְתִּי אֵיךְ אֶפְשָׁר לִהְיוֹת קָשׁוּר בִּתְשׁוּבָה יוֹתֵר בְּמַצָּב כָּזֶה? וְכַנִּרְאֶה שֶׁה' רוֹצֶה לִרְאוֹת אֵיךְ מְשַׁנִּים כִּוּוּנִים, וּמְבָרְכִים בִּרְכַּת מָזוֹן בְּכָל מִינֵי מַצָּבִים, לֹא רַק כְּשֶׁיֵּשׁ לְךָ חַלָּה רֵיחָנִית בְּשַׁבָּת, אֶלָּא אֲפִלּוּ לַחְמָנִיָּה לֹא כָּל כָּךְ טְרִיָּה, זֶה גַּם נִפְלָא בְּמַצָּב כָּזֶה וְנוֹדֶה וּנְשַׁבֵּחַ לַה' יוֹתֵר טוֹב. לְשַׁנּוֹת כִּוּוּנִים בְּבִרְכַּת אֲשֶׁר יָצַר, סַבְלָנוּת מִדּוֹת טוֹבוֹת ... וּלְעַיֵּן ברמב\"םִ וְעוֹד סְפָרִים מֵעִנְיְנֵי דְּבָרִים הַמְּעַכְּבִים אֶת הַתְּשׁוּבָה. | יוֹם כִּפּוּר הוּא יוֹם אַהֲבָה גְּדוֹלָה בֵּין ה' לְעַם יִשְׂרָאֵל. מַסֶּכֶת יוֹמָא נִקְרֵאת – יוֹם א' – כִּי זֶה יוֹם אֶחָד בַּשָּׁנָה שֶׁנִּכְרַת הַנְהָגַת ה' וְכִי הוּא אֶחָד יָחִיד וּמְיֻחָד ... בְּאֹפֶן מְאֹד בָּרוּר. נוֹטְלִים יָדַיִם בְּיוֹם קָדוֹשׁ זֶה עַד סוֹף הָאֶצְבָּעוֹת כִּי לֹא צָרִיךְ יוֹתֵר, עַל יְדֵי רַחֲמִים שֶׁבְּיוֹם זֶה הָרוּחַ הָרָעָה הוֹלֶכֶת מְאֹד בְּקַלּוּת. לְהִתְוַדּוֹת וְלִשְׂמֹחַ שֶׁנִּפְטָרִים מהפקאלאך הַשְּׁחֹרִים, וּמִתְנַקִּים, הַשִּׂמְחָה רַבָּה – וְלֹא הָיוּ יָמִים טוֹבִים לְיִשְׂרָאֵל כְּיוֹם הַכִּפּוּרִים בּוֹ נָתְנָה הַתּוֹרָה שבע\"פ, וְנֶאֱמַר לְעַם יִשְׂרָאֵל סָלַחְתִּי בְּשִׂמְחָה וְהֶאָרַת פָּנִים. | ה' נוֹתֵן לֵב בָּשָׂר כְּדֵי שֶׁנּוּכַל לִשְׂמֹחַ וְלִרְצוֹת לִהְיוֹת יוֹתֵר טוֹבִים, בְּדַרְכֵי תּוֹרָתוֹ וּמִצְווֹתָיו. בְּמוֹצָאֵי יוֹם הַכִּפּוּרִים, מַמָּשׁ נְקִיִּים כְּמוֹ נַעֲלַיִם לְבָנוֹת חֲדָשׁוֹת, נֵלֵךְ בַּעֲדִינוּת עִם מַעֲשֵׂינוּ לִקְרַאת יְמֵי הָרָצוֹן וּנְדִיבוּת הַלֵּב – שֶׁאָז תָּרְמוּ, בְּנֵי יִשְׂרָאֵל, לְמִשְׁכָּן וְיָשָׁר לְחַג הַסֻּכּוֹת – אַתָּה בְּחַרְתָּנוּ מִכָּל הָעַמִּים!",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "חֹמֶר כְּבִיסָה וְנָטַל לְרֵיחַ | לֹא מְבָרֵךְ || חֹמֶר לְנִקּוּי רְצָפוֹת | לֹא מְבָרֵךְ || חֹמֶר סִכָּה – טִבְעִי וְלֹא סנטטי עִם רֵיחַ טוֹב וְנָטַל לְרֵיחַ | מְבָרֵךְ || עֵץ הַבַּקְבּוּקִים (עָשׂוּי לְרֵיחַ) | אִם נֶהֱנֶה יֵשׁ אוֹמְרִים עֲצֵי וְיֵשׁ אוֹמְרִים מִינֵי בְּשָׂמִים || כַּדּוּרֵי עֵץ רֵיחָנִיִּים | לֹא מְבָרֵךְ || כַּלְּמִנָּתָהּ אֲפֹרָה וְנֶהֱנֶה מֵהָרֵיחַ  | עִשְׂבֵי, וְיֵשׁ אוֹמְרִים מִינֵי בְּשָׂמִים || כְּתֵלָה חֲרִיפָה וְנֶהֱנֶה מֵרֵיחוֹ | עֲצֵי בְּשָׂמִים || לִימוֹנִית | יֵשׁ מַחְלֹקֶת עִשְׂבֵי אוֹ עֲצֵי בְּשָׂמִים, לָכֵן יָכוֹל לְבָרֵךְ מִינֵי בְּשָׂמִים. || סֶנְטוֹלִינָה וְנֶהֱנָה | עֲצֵי בְּשָׂמִים",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "לָאו הַנִּתָּק לַעֲשֵׂה אֵין לוֹקִין עָלָיו, אִם כֵּן לָמָּה לוֹקִים עַל כָּל לָאו, הֲרֵי הוּא נִתַּק לַעֲשֵׂה שֶׁל עֲשִׂיַּת תְּשׁוּבָה? | נִתְכַּוֵּן לֶאֱכֹל בָּשָׂר חֲזִיר וְעָלְתָה בְּיָדוֹ בָּשָׂר כָּשֵׁר מַדּוּעַ צָרִיךְ כַּפָּרָה, הֲרֵי מַחֲשָׁבָה רָעָה ה' לֹא מְצָרֵף לַמַּעֲשֶׂה? | אֵיךְ יִתָּכֵן אָדָם בָּרִיא וּמַרְגִּישׁ טוֹב שֶׁמְּבָרֵךְ בִּרְכַּת שֶׁהַכֹּל נִהְיֶה בִּדְבָרוֹ בְּיוֹם הַכִּפּוּרִים?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "הַאִם מֻתָּר לְדַבֵּר עַל דָּג תָּלוּי אִם יֵשׁ מֵהַשּׁוֹמְעִים מִישֶׁהוּ שֶׁאֶחָד מִמִּשְׁפַּחְתּוֹ תָּלוּי? | אִם יָדְעוּ מִכָּךְ אָסוּר שֶׁמָּא יִצְטַעֵר. | תָּמִיד אָסוּר אוּלַי יֵשׁ מִישֶׁהוּ כָּזֶה. | מֻתָּר. כִּי זֶה רַק דָּג || לִיהוּדִי יֵשׁ קְרוֹב מִשְׁפָּחָה בְּבֵית הָאֲסוּרִים וַחֲבֵרוֹ יוֹדֵעַ וּבָא לְדַבֵּר לְיָדוֹ עַל הַמַּצָּב שֶׁל הַשּׁוֹהִים שָׁם? | חוֹבָה לְדַבֵּר כְּדֵי שֶׁחֲבֵרוֹ יִפְתַּח וִידַבֵּר . לֹא לַמֻּפְנָמוּת. | הָעִסּוּק בַּנּוֹשֵׂא מַזְכִּיר לְאוֹתוֹ אָדָם וּמְצַעֵר אוֹתוֹ וְיֵשׁ לְהִמָּנַע מִכָּךְ. | יֵשׁ בָּזֶה מִצְוָה כִּי אָז יִתְפַּלְּלוּ יַחַד כֻּלָּם עַל הַקָּרוֹב.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ה | מִי יַאֲזִין וְיִשְׁמַע? || א | אַשְׁלִיכֵם הֶפְקֵר ... || ז | מָה הֵבִיאוּ לַשֵּׁדִים? || י | מִי תֹּאחַז בַּמִּשְׁפָּט || נ | מָה מְזֻמָּן אֵצֶל ה' לְשַׁלֵּם? || ו | ... עַד שְׁאוֹל תַּחְתִּיּוֹת"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "בְּחִבּוּר שֵׁם הַמּוֹשָׁב | עֵצָה גְּדוֹלָה לְשָׁב | בּוֹ 20 פָּרוֹת | וְחֶלְקָם בְּתַרְנְגוֹלוֹת | ------------- | הִנֵּה הַבֶּגֶד הַמְּכֻבָּד שֶׁלִּי | הִיא בִּמְקוֹמִי | הִנֵּה סַכִּינֵי | וְכַמּוּבָן אוֹמְרִים אוֹתִי | --------------- | נִכְתַּב כְּנִתְעָיְפוּ בָּהּ | וּבֶאֱמֶת נִטְהֲרוּ עִמָּהּ | הִיא הֲפוּכָה מִשְּׁאֵלָה | וּמְבַטֶּלֶת אֶת הַהַלְוָאָה",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "שׁוֹפֵט בְּיִשְׂרָאֵל בִּכְתִיב חָסֵר | תְּנוּ | עָלָיו נֶאֱמַר עִקֵּשׁ וּפְתַלְתַּל | הַהֶפֶךְ מִטָּהוֹר | גֶּשֶׁם | מִי תִּשְׁמַע אִמְרִי פִּי?",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 2
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "שְׁלֹמֹה רָאָה חֲבוּרַת אֲנָשִׁים הַמְּשׂוֹחֲחִים בְּעֵרָנוּת רַבָּה וְהִתְרַשֵּׁם כִּי הֵם עוֹסְקִים בְּנוֹשֵׂא מְאוֹד מְעַנְיֵן. סַקְרָנוּתוֹ גָּבְרָה וְהוּא הִצְטָרֵף אֲלֵיהֶם, לַמְרוֹת שֶׁיָּדַע כִּי הַדְּבָרִים שֶׁיִּשְׁמַע יִכְלְלוּ לָשׁוֹן הָרַע וּרְכִילוּת. אֶת מַצְפּוּנוֹ שֶׁיָּסַר אוֹתוֹ עַל כָּךְ הוּא הִרְגִּיעַ בְּמַחְשָׁבָה: \"אֲנִי מִמֵּילָא לֹא אַאֲמִין לָמָּה שֶׁהֵם מְסַפְּרִים, אֲנִי הוֹלֵךְ לִשְׁמֹעַ אֶת שִׂיחָתָם לְשֵׁם הַסַּקְרָנוּת בִּלְבַד\". | גַּם אִם שְׁלֹמֹה קִיֵּם אֶת אֲשֶׁר חָשַׁב וְלֹא הֶאֱמִין לְדִבְרֵי הַגְּנַאי שֶׁשָּׁמַע, הוּא עָבַר עַל אִסּוּר שְׁמִיעַת לָשׁוֹן הָרַע.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יצהר | גר | בני | חלב | תירוש | דגן | חרם | חזה | שוק | חלק | חלף | יקב",
    "shorot": "יצהרחלב | תירושרי | חזהוגקמ | חלקרבני | דגנספלח"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, ישראל יוסף בן רות, בנימין בן מיטל, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה, שרגא חיים בן לאה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "אשרינו",
    "subtitle1": "",
    "content1": "\"הַאֲזִינוּ הַשָּׁמַיִם\" הַשָּׁמַיִם בְּגֵימַטְרְיָא – נְשָׁמָה , וָאֲדַבְּרָה בְּגִיטַמְרִיא – הָרוּחַ. מִלּוּי הָאוֹתִיּוֹת שֶׁל הָאָרֶץ בְּגֵימַטְרְיָא הַנֶּפֶשׁ. וְרָאשֵׁי תֵּבוֹת הַשָּׁמַיִם וַאֲדַבֵּרָה וְתִשְׁמַע הָאָרֶץ אִמְרֵי בְּגִימַטְרִיָּה - חַיָּה. רָמַז מֹשֶׁה לְיִשְׂרָאֵל לְהִתְקַשֵּׁר בְּנֶפֶשׁ רוּחַ וּנְשָׁמָה וְחַיָּה לַה'.",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "סִכּוּם מַסֶּכֶת סֻכָּה דַּף ב.",
    "content2": "רַבָּה-  עַד 20 אָדָם יוֹדֵעַ, ר' זֵירָא – עַד 20 אִישׁ יוֹשֵׁב בְּצֵל סָכַךְ וְרָבָא – עַד 20 מֻתָּר דָּפְנוֹת אֲרָעִי. הַגְּמָרָא מַסְבִּירָה אֶת הַחִלּוּק בֵּינֵיהֶם: ר' זֵירָא וְרָבָא לֹא אָמְרוּ כְּרַבָּהּ כִּי \"לְמַעַן יָדְעוּ\" הַכַּוָּנָה לְעַנְנֵי כָּבוֹד שֶׁהָיָה לְיִשְׂרָאֵל בַּמִּדְבָּר יָדְעוּ לְדוֹרוֹת. רַבָּה וְרָבָא לֹא אָמְרוּ כְּר' זֵירָא כִּי \"וְסֻכָּה תִּהְיֶה\" מְדַבֶּרֶת לִימוֹת הַמָּשִׁיחַ. וְר' זֵירָא דָּרַשׁ לְהַיּוֹם כִּי לֹא כָּתוּב וְחֻפָּה תִּהְיֶה א\"כ זֶה לְלַמֵּד גַּם לַסֻּכָּה. וְרַבָּהּ וְר' זֵירָא לֹא כְּרָבָא בִּגְלַל קֻשְׁיַת אַבַּיֵּי, וְלֹא קִבְּלוּ אֶת תָּרוּץ רַבָּא!",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "כַּמָּה טוֹב בָּעוֹלָם הַזֶּה!",
    "content3": "פַּעַם \"הֶחָפֵץ חַיִּים\" אָמַר: \"כַּמָּה טוֹב כָּאן בָּעוֹלָם הַזֶּה, יֵשׁ כָּאן חֹמֶשׁ, ש\"ס, שו\"ע, וְכָל הַתּוֹרָה, כָּל מִי שֶׁרוֹצֶה יָכוֹל לִפְתֹּחַ סֵפֶר וְלִלְמֹד, אֲבָל בָּעוֹלָם הַבָּא אֵין סִפְרִיָּה וְלֹא סְפָרִים – כְּלוּם! גַּם אִם יִרְצֶה לְהִסְתַּכֵּל בִּתְהִלִּים, בְּסִדּוּר – אֵין, מָה שֶׁהֲבָאַת אִתְּךָ יֵשׁ לְךָ, מָה שֶׁלֹּא הֵבֵאתָ – תּוּכַל לְהִסְתּוֹבֵב שֵׁם מְשֻׁעֲמָם...\" הַג\"ר חַיִּים זַיְטְשִׁיק שָׁאַל אוֹתוֹ: \"רַבִּי, בֶּאֱמֶת כָּךְ? \" וְרַבֵּנוּ אָמַר: \"כָּכָה זֶה, לֹא יִתְּנוּ שָׁם שׁוּם סֵפֶר, עַכְשָׁו תִּזְדָּרֵז וְתַחְטֹף!\" | נִשְׁתַּדֵּל לְנַצֵּל אֶת הַזְּמַן לַתּוֹרָה וַעֲבוֹדַת ה', וְנִזְכֹּר שֶׁרַק בָּעוֹלָם הַזֶּה אָנוּ יְכוֹלִים לִזְכּוֹת בָּאוֹצָר נִפְלָא זֶה.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עזרו לרפי לסדר... | לקחי יערף כמטר תזל אמרתי כטל עלי דשא כשעירים עלי עשב וכרביבים.",
    "credit4": "",
    "title5": "שירת התורה",
    "subtitle5": "",
    "content5": "כִּי דוֹר תַּהְפֻּכֹת הֵמָּה – הֵם קִנְאוּנִי בְלֹא קֵל (לֵב, כ-כא) | אוֹמֵר ר' ליבוש חָרִיף זצ\"ל – מַהוּ \"דּוֹר תַּהְפּוּכוֹת הֵמָּה\"? בְּכָל דָּבָר שֶׁל קְדֻשָּׁה שֶׁקָּשׁוּר לָאֵל, לֶאֱלֹקִים אַתָּה נִתְקָל ב-\"לֹא\" הֵם קִנְאוּנִי בְלֹא אֵל, מְהַפְּכִים אֶת הָאֵל ב- לֹא.",
    "credit5": "(מאת א.נ.ר)",
    "title6": "חי-דע",
    "subtitle6": "",
    "content6": "בְּחִבּוּר שֵׁם הַמּוֹשָׁב | עֵצָה גְּדוֹלָה לְשָׁב | בּוֹ 20 פָּרוֹת | וְחֶלְקָם בְּתַרְנְגוֹלוֹת",
    "credit6": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) א. דווקא עשה המיוחד לאותו לאו נקרא – ניתק לעשה כגון גזל, אבל עשה של תשובה הוא עשה כללי. ב. עיין ברכת שמואל חג' מאמר תשובה א'. 2) על מחשבה לבד לא נענש, אבל אם יש מעשה, כאכילת בשר כשר – צריך כפרה, ועוד י\"ל – ה' לא מעניש על מחשבה כמעשה אבל עדיין המחשבה צריכה כפרה! 3) אב המחנך בנו הקטן לברך, מותר משום חינוך. ב. קטן האוכל ביוה\"כ. ג. י\"א כי חולה מסוכן שחייב לאכול ואינו יכול לברך, כיוון שיש לו מצוה לאכול אז אפשר שאחר יוציאו אפילו בברכת הנהנין. | שירת הבאר: יערף כמטר לקחי תזל כטל אמרתי כשעירים עלי דשא וכרביבים עלי עשב | שיר פלא: אהד, הבו, דור, טמא מטר, ארץ | חי-דע: כפרות, זו חליפתי, תשובה | פרשאלה: השמים / הארץ, אפאיהם, זבח, יד ה', נקם, ותיקד"
  }
}
