{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "168",
    "remez": "",
    "parasha": "פרשת ויצא",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים וְנִפְלָאִים – \"וַיֵּצֵא יַעֲקֹב מִבְּאֵר שָׁבַע\" יַעֲקֹב אָבִינוּ הִשְׁרִישׁ בָּנוּ אֶת הַקֶּשֶׁר לה' וְשֶׁאַף אֶחָד מֵעַם יִשְׂרָאֵל לֹא יִדָּחֶה הַחוּצָה ח\"ו. \"יַעֲקֹב\" לְשׁוֹן עָקֵב אֲבָל לֶעָתִיד יִהְיֶה בִּבְחִינַת רַק \"יִשְׂרָאֵל\"  - לְשׁוֹן שְׂרָרָה וַחֲשִׁיבוּת כַּיּוֹם יֵשׁ הַטּוֹב וְהָרַע. הָרַע חַי וְרוֹדֵף אַחַר הַטּוֹב זֶהוּ עֵשָׂו \"אֱדוֹם\" אִישׁ יוֹדֵעַ לְרַמּוֹת וּבַטְלָן מְשֻׁעֲמָם. אָנוּ מִשֹּׁרֶשׁ יַעֲקֹב אִישׁ תָּם שֶׁלֹּא יוֹדֵעַ לְרַמּוֹת וְיוֹשֵׁב בָּאֹהָלִים לַעֲסֹק בַּתּוֹרָה וְקוֹבֵעַ בְּבֵית מִדְרָשׁ שֶׁל הָרַבָּנִים מִדּוֹרוֹת קוֹדְמִים כִּלְשׁוֹן הַמִּלָּה \"מוּסָר\" שֶׁנִּמְסַר מִדּוֹר לְדוֹר. | \"כֶּתֶר תּוֹרָה\" - בַּתּוֹרָה יֵשׁ הַכֹּל! יַעֲקֹב אוֹמֵר מַה נּוֹרָא הַמָּקוֹם הַזֶּה זֶהוּ מָקוֹם מְמֻצָּע בָּעוֹלָם - \"בֵּית הַמִּקְדָּשׁ\" וְשֵׁם הָאָרוֹן (בְּגִימַטְרִיָּה נז\"ר) כְּנֵזֶר הַמְּפֹאָר  - הַמְּפָאֵר דָּבָר. לָכֵן הַתּוֹרָה מְפֹאֶרֶת וְיַעֲקֹב שֶׁלָּמַד תּוֹרָה  - מְפֹאָר וּמְקֻשָּׁר לה' בְּרֹב פְּאֵר וְאֶצְלוֹ הִתְגַּלּוּ רַחֲמִים גְּדוֹלִים עַל בָּנָיו שֶׁלִּמְּדָם תּוֹרָה וְזָכָה שֶׁמִּטָּתוֹ שְׁלֵמָה. הַלּוֹמֵד תּוֹרָה וְקוֹבֵעַ לִמּוּדוֹ בִּזְמַנִּים בְּרוּרִים וַחֲזָקִים מֵעֵבֶר לַמִּצְווֹת שֶׁעוֹשֶׂה אוֹ שֶׁעוֹסֵק בַּתּוֹרָה כָּל הַזְּמַן מְקֻשָּׁר לְהָשֵׁם וּבִפְרָט – כְּשֶׁמַּשְׁפִּיל עַצְמוֹ לִקְטַנִּים מִמֶּנּוּ כְּלוֹמַר – קֹדֶם כֹּל שֶׁלֹּא יְבַזֶּה שׁוּם נִבְרָא וּוַדַּאי שֶׁלֹּא יִקְרָא לְעַמֵּי הָאָרֶץ – \"חֲמוֹרִים\" כִּי זֶה כְּאִלּוּ אוֹמֵר  - \"אֵין לָהֶם אֶפְשָׁרוּת לְהִשְׁתַּנּוֹת כָּךְ נִבְרְאוּ וְכָךְ יִהְיוּ ...\" אֶלָּא יִתְרַחֵק לְעַצְמוֹ מִמָּה שֶׁצָּרִיךְ לְהִתְרַחֵק וּמִצַּד שֵׁנִי לֹא יְבַזֶּה וְיָדַע שה'  - יָדוֹ פְּתוּחָה לַעֲזֹר וּלְסַיֵּעַ לְשָׁבִים. הָעִקָּר – שֶׁהַלּוֹמֵד תּוֹרָה הַמְּפֹאָר יָאִיר עַצְמוֹ עַל יְדֵי לִמּוּד הַתּוֹרָה וּמַעֲשִׂים טוֹבִים שֶׁהֵם חַיֵּי עוֹלָם אֲבָל – יַשְׁפִּיל דַּעְתּוֹ לִקְטַנִּים מִמֶּנּוּ לְלַמְּדָם אִם הָרַב הַדּוֹמֶה לַמַּלְאָךְ (שֶׁנִּשְׁאַר בְּדַרְגָּתוֹ)  - יְבַקְּשׁוּ תּוֹרָה מִפִּיו. בֵּאֲרוּ הַקַּדְמוֹנִים כִּי בִּזְמַן שֶׁמְּלַמֵּד לַאֲחֵרִים נִרְאֶה שֶׁהַתּוֹרָה שֶׁלּוֹ – סְטָטִית, וּבֶאֱמֶת הַתּוֹרָה שֶׁלּוֹ גְּדֵלָה וְטוֹבָה יוֹתֵר. | הַמִּתְגָּאֶה מֵעַל הַקְּטַנִּים מִמֶּנּוּ בְּרָמַת הַלִּמּוּד שֶׁהֵם תַּלְמִידָיו אוֹ חֲבֵרָיו הַקְּטַנִּים מִמֶּנּוּ הֲרֵי זֶה מִתְלַבֵּשׁ בִּלְבוּשׁ מַלְכוּת ה' כִּי רַק \"ה' מָלָךְ גֵּאוּת לָבֵשׁ\" (רמב\"ן) וְכַמּוּבָן שֶׁלֹּא יִתְגָּאֶה מֵעַל הַפְּשׁוּטִים, הָעֲנִיִּים. וּכְמוֹ שֶׁהַגְּמָרָא מְסַפֶּרֶת עַל תַּנָּא שֶׁלָּמַד בְּרֶצֶף הֲמוֹן תּוֹרָה וְחָזַר שָׂשׂ וְשָׂמַח עַד שֶׁדַּעְתּוֹ הָיְתָה גַּסָּה עָלָיו וְטִיֵּל לוֹ, לְפֶתַע נִדְמֶה לוֹ אֵלִיָּהוּ הַנָּבִיא כְּכוּשִׁי, וְהָרַב אָמַר לוֹ כַּמָּה מְכֹעָר אַתָּה, כְּלוֹמַר – מִדּוֹתֶיךָ לֹא טוֹבוֹת וּמְסֻדָּרוֹת. עָנָה לוֹ הָאִישׁ: לֵךְ לָאוֹמָן שֶׁעֲשָׂאַנִי וְתִתְלוֹנֵן אוּלַי יָבִיא לְךָ גִּרְסָה חֲדָשָׁה שֶׁלִּי. כְּלוֹמַר – כָּךְ נִבְרֵאתִי וּמִכָּאן אֲנִי מְתַקֵּן. לְאַט לְאַט אֶשְׁתַּנֶּה וְאֶעֱלֶה מַעְלָה אַחַר מַעְלָה. כְּשֶׁהֵבִין הָרַב שֶׁצַּעֲרוֹ בִּקֵּשׁ מְחִילָה (אֲפִלּוּ שֶׁרָצָה לְהוֹכִיחוֹ) עָנָה לוֹ הָאִישׁ – בִּשְׁלִילָה. עַד שֶׁבָּאוּ אַנְשֵׁי הָעִיר וְדִבְּרוּ עִמּוֹ שֶׁיִּמְחַל לוֹ. וּמָחַל בִּתְנַאי שֶׁלֹּא יַעֲשֶׂה כֵּן. | לָכֵן – עַל הַגָּדוֹל בַּתּוֹרָה מֵחֲבֵרוֹ לְרוֹמֵם אֶת חֲבֵרוֹ בַּהֲבָנַת וִידִיעַת הַתּוֹרָה וּלְעוֹדֵד וְכָל שֶׁכֵּן אֶת תַּלְמִידָיו – יִלְמַד לָהֶם חֹמֶר שֶׁמְּסֻגָּלִים לְהָבִין וְיִרְאֶה אֵיךְ הֵם מְבִינִים וְיַעֲזֹר לָהֶם לְהַצְלִיחַ כָּךְ יִתְקַדְּמוּ. וְלֹא יִכְעַס עֲלֵיהֶם כִּי אָז הֵם נִסְגָּרִים וְנִנְעָלִים מִלִּשְׁאֹל כִּי \"לֹא הַבַּיְשָׁן לָמֵד\" (רַב שֶׁיֵּשׁ לוֹ יוֹם קָשֶׁה וְכוֹעֵס לֹא יָבוֹא לְלַמֵּד שֶׁמָּא יַזִּיק), אֶלָּא בְּהֶאָרַת פָּנִים. אִם כֵּן זוֹכֶה הַלּוֹמֵד שֶׁתּוֹרָתוֹ מְאִירָה בְּכָל הָעוֹלָם וּבָא לָעוֹלָם הַזֶּה שֶׁפַע גָּדוֹל מֵאֵת ה' לְהוֹעִיל לַאֲנָשִׁים בְּכָל הָעִנְיָנִים. | כָּל זֶה מִיַּעֲקֹב אָבִינוּ שֶׁהָיָה בִּמְקוֹם הַקֹּדֶשׁ אֵצֶל אָבִיו יִצְחָק וְהִתְעַלָּה בְּאָהֳלֵי תּוֹרָה, יָצָא לַדֶּרֶךְ לְגַלּוֹת, וְהִתְעַלָּה עוֹד בַּתּוֹרָה, הֵקִים בַּיִת יְהוּדִי וְהִשְׁפִּיעַ לִילָדָיו בְּגַשְׁמִיּוּת וְרוּחָנִיּוּת עַד שֶׁהֵם הִשְׁפִּיעוּ תּוֹרָה אֶחָד לַשֵּׁנִי וּלְכָל הַדּוֹרוֹת הַבָּאִים עִם כָּל הַנִּסְיוֹנוֹת שֶׁבַּדֶּרֶךְ עַד שֶׁיָּבֹא מָשִׁיחַ וְיִבְנֶה בֵּית הַמִּקְדָּשׁ בִּמְהֵרָה בְּיָמֵינוּ אָמֵן.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "כַּמָּה סוּגֵי בְּרָכוֹת \"אֲשֶׁר יָצַר\" יֵשׁ? | הֵיכָן מְרֻמָּז בִּתְפִלַּת עַרְבִית פָּסוּק מֵאִיּוֹב?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "ו | יַעֲקֹב צָפָה שֶׁרָחֵל לֹא נִקְבֶּרֶת אִתּוֹ וְלָכֵן _ _ _ _ || י | גַּלְעֵד בְּאֲרַמִּית || צ | אֶחָד מֵהַכִּוּוּנִים שֶׁל וּפָרַצְתָּ || א | בֶּן שֵׁנִי לְיַעֲקֹב מִזִּלְפָּה"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "הַמֵּתָה נִמְצֵאת כָּאן | הָיְתָה בַּחוּרָה מִכֻּלָּן | הִיא הַקְּטַנָּה לַקְּטַנָּה |  אֲבָל לַגְּדוֹלָה נִתְּנָה",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "אִמָּן שֶׁל יִשְׂרָאֵל | וּלְבֶן שִׁנַּיִם מ _ _  _ | הָרַמַּאי הָאֲרַמִּי",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "בִּצְעִירוּתוֹ הָיָה רְפָאֵל כַּיָּס, אַךְ לִפְנֵי מִסְפַּר שָׁנִים חָזַר לְמוּטָב וְכַיּוֹם הוּא מְשַׁמֵּשׁ דֻּגְמָא וּמוֹפֵת לְיֹשֶׁר וַהֲגִינוּת. אַף שֶׁרַבִּים הֵם הָאֲנָשִׁים הַזּוֹכְרִים אֶת עֲבָרוֹ הַמְּפֻקְפָּק, אֵין אִישׁ מֵהֶם רַשַּׁאי לְהַזְכִּיר אֶת הַדָּבָר.",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "בית אל | לוז | בית אבי | יעקב | עדרי צאן | לבן | לאה | רחל | שבע שנים | בלהה | זלפה | אישי | דודאים | שדה | זבולון | אסף | שה | מים",
    "shorot": "ביתאלוזעדריצאנ | ביתאביעקבלההסב | שבעשנימסזלפהאל | אספסדמימיאדודח | אישושהזבולונסר"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "header2": "| בִּטֵּל בַּפֶּה | אֵין עָתִיד לְפַנּוֹתוֹ וְלֹא בִּטֵּל בְּפֶה | לֹא יוֹדֵעַ אִם יְפַנֶּה | עָתִיד לְפַנּוֹתוֹ",
    "content2": "כָּרִים וּכְסָתוֹת | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה || תֶּבֶן | כְּשֵׁרָה | מַחְלֹקֶת | פְּסוּלָה | פְּסוּלָה || עָפָר | כְּשֵׁרָה | מַחְלֹקֶת | מַחְלֹקֶת | פְּסוּלָה",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "לֹא תִשְׂנָא אֶת אָחִיךָ בִּלְבָבֶךָ",
    "content3": "כַּתַּב הֶ\"חֵפֶץ חַיִּים\": אִם אֶחָד רוֹאֶה אֶת חֲבֵרוֹ שֶׁלּוֹעֵס בְּשַׂר נְבֵלָה וּטְרֵפָה מֵהַבֹּקֶר עַד הָעֶרֶב, בְּוַדַּאי הָיָה מְתֹעָב בְּעֵינָיו, מִשּׁוּם שֶׁהַכָּתוּב צוֹוֵחַ וְאוֹמֵר: \"אַל תִּטַּמְּאוּ בְּכָל אֵלֶּה\", וְהוּא מְטַמֵּא אֶת עַצְמוֹ בַּיָּדַיִם, וְאֵיךְ לֹא יָשִׂים עַל לִבּוֹ הַנּוֹשֵׂא שִׂנְאָה עַל חֲבֵרוֹ, וְהוּא חוֹרֵשׁ מַחְשָׁבוֹת רָעוֹת עַל חֲבֵרוֹ מֵהַבֹּקֶר עַד עֶרֶב, וְהַלֹּא הַכָּתוּב צוֹוֵחַ וְאוֹמֵר: \"לֹא תִשְׂנָא אֶת אָחִיךָ בִּלְבָבֶךָ\", וּבַמֶּה עָדִיף הוּא מֵהָאֹכֶל בְּשַׂר נְבֵלוֹת וּטְרֵפוֹת. | אִם אָדָם מְסֻיָּם צִעֵר אוֹתָנוּ אוֹ גָּרַם לָנוּ עָוֶל, נִתְחַזֵּק שֶׁלֹּא לִשְׂנֹא אוֹתוֹ שֶׁהֲרֵי יֵשׁ בְּכָךְ אִסּוּר דְּאוֹרָיְתָא.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"לֹא עֵת הֵאָסֵף הַמִּקְנֶה הַשְׁקוּ הַצֹּאן וּלְכוּ רְעוּ\" | הָרַבִּי ר' מֵאִיר מִפְּרִימְשְׁלָאן אָמַר – רִבּוֹנוֹ שֶׁל עוֹלָם אִם לֹא עֵת הֵאָסֵף הַמִּקְנֶה כְּלוֹמַר – עֲדַיִן לֹא הִגִּיעָה הָעֵת לְקַבֵּץ גָּלוּיוֹת יִשְׂרָאֵל, אָנָּא – הַשְׁקוּ הַצֹּאן. כְּלוֹמַר – תֵּן לָהֶם לְפָחוֹת פַּרְנָסָה בְּרֶוַח וְלֹא יֶחְסַר מְזוֹנָם וּמַלְבּוּשָׁם עַד אֲשֶׁר נִזְכֶּה לִגְאֻלָּה שְׁלֵמָה.",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) א. אשר יצר את האדם בחכמה. ב. אשר יצר את האדם בצלמו. ג. אשר יצר אתכם בדין. 2) בברכת \"ואמונה כל זאת ...\" כתוב עושה גדולות עד אין חקר ונפלאות עד אין מספר. | פרשאלה: ויבך,יגר שהדותא, צפונה, אשר | חי-דע: זלפה | שיר פלא : רחל, חלב, לבן"
  }
}
