{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "158",
    "remez": "",
    "parasha": "פרשת כי תבא",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד",
    "paint": "ציור הפרשה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום ומבורך",
    "subtitle": "",
    "text": "קוֹרְאִים יְקָרִים – בַּפָּרָשָׁה נִקְרָא בס\"ד עַל הַבְּרָכוֹת וְהָאֲרוּרִים. יֶשְׁנָם 12 שְׁבָטִים מֵהֶם 6 עָמְדוּ עַל הַר אֶחָד וְ-6 עַל הָהָר הַשֵּׁנִי וְאָמְרוּ 11 בְּרָכוֹת וְ-11 אֲרוּרִים. הַתּוֹרָה מְפָרֶשֶׁת אֶת הָאֲרוּרִים, הַמְּפָרְשִׁים עָמְדוּ עַל הַקֶּשֶׁר בֵּין כָּל הָאֲרוּרִים כַּאֲשֶׁר הַקַּו הַמְּחַבֵּר לְכֻלָּם זֶה עִנְיַן הַנִּסְתָּרוּת!  יֵשׁ פְּעָמִים בָּהֶם אָדָם הוֹלֵךְ בַּעֲצַת יִצְרוֹ – בְּסֵתֶר. לְמָשָׁל – אָרוּר מַכֵּה רֵעֵהוּ בַּסָּתֶר וּכְדֻגְמַת הַמֵּפִיץ פאשׁקעווילים עַל בֶּן עַמּוֹ הַיְּהוּדִי וּלְלֹא שֵׁם, אָנוֹנִימִי... אוֹ שֶׁמַּרְאֶה לַחֲבֵרוֹ פָּנִים מַסְבִּירוֹת וּמֵאֲחוֹרֵי גַּבּוֹ מְדַבֵּר עָלָיו רַע הַגּוֹרֵם לוֹ לְנֶזֶק גּוּפָנִי, נַפְשִׁי אוֹ מָמוֹנִי. וְכֵן אָרוּר מְזַלְזֵל אָבִיו וְאִמּוֹ, אֲפִלּוּ רַק בַּמַּחֲשָׁבָה – בְּסֵתֶר. אָרוּר מַשִּׂיג גְּבוּל רֵעֵהוּ כַּמּוּבָן שֶׁעָשָׂה בַּסֵּתֶר... וְעוֹד... הָאֱמֶת – שֶׂה' רוֹאֶה הֵיכָלָיו וְעֵינָיו פְּקוּחוֹת גַּם לִשְׁמֹר וּלְחַזֵּק אוֹתָנוּ וְגַם לִרְאוֹת מַעֲשֵׂינוּ וְהַנְהָגוֹתֵינוּ. גַּנָּב הַגּוֹנֵב בַּלַּיְלָה – הוּא כְּעוֹשֵׂה עַיִן שֶׁל מַעְלָה כְּאֵינָהּ רוֹאֶה חָס וְחָלִילָה. כַּיּוֹם יֵשׁ מַצְלֵמוֹת בַּהֲמוֹן מְקוֹמוֹת עִם הַקְלָטוֹת וּמִיקְרוֹפוֹנִים... מַמָּשׁ מַמְחִישׁ לָנוּ אֶת הָעַיִן רוֹאָה וְאֹזֶן שׁוֹמַעַת וְכוּ'... בַּלַּיְלָה הַהַרְגָּשָׁה שֶׁיֵּשׁ \"סֵתֶר\", חֹשֶׁךְ, וְזֶה הַזְּמַן לְדִינִים וּמַזִּיקִים (ע' בֶּן אִישׁ חַי) לָכֵן יְהוּדִי מְקַדֵּשׁ אֶת הַלַּיְלָה אֶת הַסֵּתֶר. לַיְלָה נִבְרָא אוֹ לְשֵׁנָה – לְהִתְנַתֵּק מֵהַדִּינִים וְכוּ'... הַנְּשָׁמָה עוֹלָה וּמִתְנַקָּה ע\"י הַשֵּׁם. וְהַשֵּׁם שׁוֹמֵר עַל הַנִּרְדָּם אוֹ לִלְמֹד תּוֹרָה וְלָשִׁיר זְמִירוֹת לְהָשֵׁם כְּדָוִד הַמֶּלֶךְ. בִּזְמַן וּבִמְקוֹם הַסֵּתֶר יֵשׁ לְחַזֵּק יוֹתֵר אֶת הַקֶּשֶׁר עִם הַשֵּׁם שֶׁרֹאשִׁי נִמְלָא טַל וּרְסִיסֵי לַיְלָה. | כְּשֶׁזּוֹכִים לַעֲבֹד אֶת הַשֵּׁם יִתְבָּרַךְ יֶשְׁנוֹ רֹבֶד נִסְתָּר וּפְנִימִי יוֹתֵר שֶׁגַּם עָלָיו הַשֵּׁם מִתְבּוֹנֵן מְאוֹד – וְהִיא עֲבוֹדַת הַשֵּׁם בְּשִׂמְחָה! וּכְמוֹ שֶׁכָּתוּב בְּפָרָשָׁתֵנוּ – כִּי הַקְּלָלוֹת קְשׁוּרוֹת עִם חֹסֶר עֲבוֹדַת הַשֵּׁם בְּשִׂמְחָה. כָּל הַחֲבוּרָה שֶׁל הַפַּחַד דְּאָגוֹת עַצְבוּת וְכַעַס וְכוּ'... מַגִּיעַ מֵהַנֶּפֶשׁ הַבַּהֲמִית אֲבָל בַּנֶּפֶשׁ הָאֱלוֹקִית הַשִּׂמְחָה וְכָל טוּב – אוֹתָהּ צָרִיךְ לְעוֹרֵר. זֶה לֹא אִינְסְטִינְקְט אוֹ כַּפְתּוֹר שֶׁלּוֹחֲצִים – וְזֶהוּ. זֶה הִתְבּוֹנְנוּת! הַמֵּנִיחַ תְּפִלִּין בְּכָל יוֹם יָכוֹל לַהֲפֹךְ זֹאת לַחֲוָיָה עַל יְדֵי הֲכָנָה וְהִתְבּוֹנְנוּת. הקב\"ה מְלַמֵּד אוֹתָנוּ כִּי בְּכָל יוֹם הַסֵּתֶר שֶׁבַּלֵּב יִהְיֶה חַי וּמִתְבּוֹנֵן כְּמוֹ שֶׁכָּתוּב כִּי הַמִּצְווֹת יִהְיוּ בְּעֵינֶיךָ כַּחֲדָשִׁים כְּאִלּוּ הַיּוֹם נִצְטַוֵּית. \"הַיּוֹם הַזֶּה נִהְיֵיתָ לְעָם – כִּי בְּכָל יוֹם יִהְיוּ בְעֵינֶיךָ כְּאִלּוּ בָּאתָ בִּבְרִית\". | בְּרֹאשׁ הַשָּׁנָה – אַחַר בְּרִיאַת הָעוֹלָם  - מַגִּיעָה בְּרִיאַת הָאָדָם, חִדּוּשׁ – \"הֲנָפַחְתָּ בִּי נְשָׁמָה\" הָאָדָם חַי, צָרִיךְ לְהִתְבּוֹנֵן, לְהַכִּיר בה' \"ה' מָלָךְ גֵּאוּת לָבֵשׁ\" כָּל יוֹם מֵחָדָשׁ בְּטוּבוֹ... רֹאשׁ הַשָּׁנָה זוֹ נְקֻדַּת חִדּוּשׁ – בִּתְחִלַּת הַשָּׁנָה. מִשָּׁם נֵלֵךְ הָלְאָה לְהִתְחַדֵּשׁ בְּכָל יוֹם. בִּתְשׁוּבָה יֵשׁ אֶת הַחֵלֶק הַפְּנִימִי - הַהִתְבּוֹנְנוּת, לְמָשָׁל – שֶׁהָעוֹלָם חֶצְיוֹ זַכַּאי וְחֶצְיוֹ חַיָּב וַאֲנִי מַטֶּה עַל יְדֵי מַעֲשַׂי, יִרְאָה, אַהֲבָה... מוּסָר. וּלְכָךְ שׁוֹפָר \"רֶמֶז יֵשׁ בּוֹ\" לַמִּתְבּוֹנֵן! רֹאשׁ הַשָּׁנָה הוּא בְּכֵסֶה – מְכֻסֶּה יֵשׁ בּוֹ טַעַם פְּנִימִי וְנִסְתָּר, רְמָזִים, זֶהוּ מִזְּמַן מַעֲשֵׂה בְּרֵאשִׁית, מִדְּבַשׁ וְחָלָב שֶׁתַּחַת לְשׁוֹנְךָ, עָמֹק מְאוֹד, וְרַק צְרִיכִים לִהְיוֹת פְּנוּיִים לְשִׁנּוּי בְּקַבָּלַת עֹל מַלְכוּת שָׁמַיִם וּכְכָתוּב שֶׁהַנִּכְנָס בְּיָמִים אֵלּוּ שֶׂה' אוֹרִי וְיִשְׁעִי נִהְיָה בְּרִיָּה חֲדָשָׁה, כְּכָל הַהִתְקָרְבוּת לה' בְּרֹאשׁ הַשָּׁנָה וְיוֹם הַכִּפּוּרִים כָּךְ הַסִּיַּעְתָּא דִּשְׁמַיָּא. נָתַן לָנוּ ה' אֶת הַבִּכּוּרִים שֶׁהֵם אֶמְצְעֵי הִתְבּוֹנְנוּת בְּהַכָּרַת הַטּוֹב לה' וּכְלִי לְעוֹד תְּבוּנָה עַל כָּל הַטּוֹבוֹת שֶׁעָשָׂה ה' הַשָּׁנָה ובעז\"ה שֶׁיַּעֲשֶׂה וְיוֹסִיף לַשָּׁנָה הַבָּאָה – וְעַל הַכֹּל אֲנַחְנוּ מוֹדִים לְךָ עַל מָה שֶׁבַּמַּעֲשִׂים הַחִיצוֹנִיִּים וּמָה שֶׁבַּנִּסְתָּרוֹת.",
    "credit": ""
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": " - ברכות הריח",
    "first": "הצומח",
    "last": "הברכה",
    "content": "",
    "comment": ""
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "",
    "content": "הָיוּ לוֹ שְׁתֵּי כָּרִיּוֹת בְּשַׁבָּת, כָּרִית אַחַת שֶׁמֻּנָּח עָלֶיהָ כֶּסֶף וְכָרִית שְׁנִיָּה בְּלֹא כֶּסֶף מֵעָלֶיהָ, אֵיךְ יִתָּכֵן שֶׁמֻּתָּר לְהִשְׁתַּמֵּשׁ רַק בְּכָרִית שֶׁיֵּשׁ מֵעָלֶיהָ כֶּסֶף? | אֵיךְ יִתָּכֵן שֶׁמּוֹצִיא הַרְבֵּה פְּסֹלֶת מֵאֹכֶל וְעוֹבֵר רַק עַל אִסּוּר חֲצִי שִׁעוּר?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "אָמַר לַחֲבֵרוֹ כִּי אֵינֶנּוּ חָכָם אוֹ יָפֶה | עָבַר אִסּוּר הוֹנָאַת דְּבָרִים בֵּין אִם זֶה אֱמֶת וּבֵין שֶׁקֶר. | אִם זֶה אֱמֶת מֻתָּר, וּבַשֶּׁקֶר – אָסוּר. | תָּמִיד מֻתָּר. || בַּגְּמָרָא מְסֻפָּר שֶׁר' אֱלִיעֶזֶר אָמַר לְכוּשִׁי מְכֹעָר אַתָּה | זֶה דִּבּוּר רָגִיל וְנָכוֹן. | אֲפִלּוּ שֶׁר' אֱלִיעֶזֶר כִּוֵּן לְטוֹבָה הָלַךְ לְבַקֵּשׁ מְחִילָה. | צָרִיךְ לִשְׁאֹל בה' כְּמוֹ שֶׁאָמַר לוֹ הַגּוֹי – לֵךְ לְאֻמָּן שֶׁעֲשָׂאַנִי.",
    "credit": "(עפ\"י מענה פיו מאת הרה\"ג י\"ס שליט\"א)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "כ | בִּטּוּי: כַּאֲשֶׁר, בִּגְלַל || י | הוּא יַעֲמִיד || - || ת | הַסֵּפֶר שֶׁלָּנוּ || ב | מָה הַהֶפֶךְ מֵאָרוּר? || א | מָה הַהֶפֶךְ מִבָּרוּךְ?"
  },
  "chida": {
    "title": "בשרו חידודים",
    "title2": "חי-דע",
    "content": "הִיא נְטוּיָה | זֵכֶר בַּקְּעָרָה | בְּשַׁבָּת הָעוֹשֶׂה חַיָּב | עָלֶיהָ לְאוֹת – חַיָּב.",
    "gil": false,
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "numbers": {
    "title": "מיספרשה",
    "subtitle": "- ענו מתיבת המספרים",
    "content": "ב___ לִמְלוּאִים הוּקַם הַמִּשְׁכָּן | אוֹתוֹ יוֹם נָטַל ___ עֲטָרוֹת | עֵגֶל הוּא בֶּן ___ שָׁנָה |  ___ שְׂעִירֵי חַטָּאוֹת קָרְבוּ בוֹ בַיּוֹם | ___ סִימָנֵי טָהֳרָה בְּחָגָב |  אָכַל פּוּטִיתָא לוֹקֶה ___  |  אָכַל צִרְעָה לוֹקֶה  ___",
    "numbers": "1 | 3 | 4 | 5 | 6 | 8 | 10"
  },
  "magic": {
    "title": "שיר פלא",
    "content": "הִפְעִיל שִׂכְלוֹ | מַקֵּל אוֹ קְבוּצָה | סוֹמֵךְ (כְּתִיב חָסֵר)",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם",
    "amount": 1
  },
  "badSong": {
    "title": "ש(מ)ירת הלשון",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "יַעֲקֹב הִתְחִיל לְסַפֵּר לְנַחוּם בִּגְנוּתוֹ שֶׁל מֹשֶׁה. כְּשֶׁהֵאִיר לוֹ נַחוּם כִּי אֵין רְצוֹנוֹ לִשְׁמֹעַ לָשׁוֹן הָרַע. הוּא הֵשִׁיב: \"אַל תָּבִין אוֹתִי לֹא נָכוֹן. אֵין לִי כָּל טִינָה אִישִׁית נֶגֶד מֹשֶׁה, אֲבָל הוּא נוֹהֵג תָּמִיד לִפְגֹּעַ בַּחֲבֵרָיו וּלְהַעֲלִיבָם בָּרַבִּים. אֲנִי חוֹשֵׁב שֶׁאֲנָשִׁים כָּמוֹהוּ נָחוּץ לְלַמְּדָם לֶקַח. תָּאֵר לְךָ שֶׁרַק לִפְנֵי שָׁבוּעַ, בִּמְסִבָּה שֶׁל בֵּית הַסֵּפֶר, הוּא הִכְלִים אוֹתִי בִּפְנֵי כָּל הַנּוֹכְחִים.\" |  נַחוּם לֹא הִתְמַהְמֵהַּ וְהֵשִׁיב מִיָּד: \"אִם בֶּאֱמֶת אֵין לְךָ שִׂנְאָה אִישִׁית נֶגֶד מֹשֶׁה, מוּזָר הַדָּבָר, שֶׁכָּל עוֹד לֹא הֶעֱלִיב אוֹתְךָ, לֹא מָצָאתָ לְנָכוֹן לְגַנּוֹת אוֹתוֹ, וְרַק עַכְשָׁו נִזְכֶּרֶת לְפֶתַע לַעֲשׂוֹת זֹאת\".",
    "hemsheh": "",
    "credit": "(מתוך נצור לשונך)"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "כֻּלָּם צָחֲקוּ! הֲרֵי אִם הוּא הוֹלֵךְ לְהָבִיא טַבָּק כָּל כָּךְ טוֹב, טוֹרֵחַ לָלֶכֶת בְּבֹקֶר צָהֳרַיִם וְעֶרֶב, עָמָל כָּל כָּךְ קָשֶׁה בִּשְׁבִיל מַשֶּׁהוּ טוֹב. אִם כְּבָר הוֹלְכִים לְהַשִּׂיג טַבָּק אָז לָמָּה לֹא הֵבִיא קֻפְסָא קְטַנָּה שְׁלֵמָה שֶׁל טַבָּק מֻבְחָר. לָמָּה לְהָבִיא רַק קֹמֶץ? אֶלָּא שֶׁהֶחָפֵץ חַיִּים שָׁמַע זֹאת...",
    "hemsheh": "המשך יבוא בעז\"ה ...",
    "credit": ""
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "יובל | יחרם | הארץ | מעשר | בכור | עשר | שקלים | כסף | יען | עלה | שבע | חדש | חרב | שלום",
    "shorot": "יחרמיהארצ | ושהלעשרצח | בכורנשבעד | לשלומברחש | קשקלימכספ"
  },
  "sodoko": {
    "title": "שירדוקו",
    "note": "יש למלא את הטבלה במספרים מ- 1 עד 6 כך שבכל שורה (אורך ורוחב) יהיה כל מספר פעם אחת בלבד.",
    "shapes": "4,6,0,0,2,1|0,4,5,3,1,0|5,1,2,0,4,3|3,0,0,4,6,0|6,2,0,0,3,5|0,3,6,2,0,4"
  },
  "tashbetz": {
    "title": "שיר השורות",
    "row": "מאוזן",
    "column": "מאונך",
    "riddles": "1) כִּי _ _ _ _ _ יִקָּרֵא לְךָ זָרַע | 5) אֵינוֹ מָהוּל | 6) הַעֲנָקָה מֻגְבֶּלֶת | 8) אָבִינוּ הָרִאשׁוֹן || 2) אָבִינוּ הַשְּׁלִישִׁי | 3) מִין שֶׁרֶץ מַרְעִישׁ | 4) הוּא חָלָב וְהִיא - | 7) הַרְבֵּה הוּא",
    "shapes": "1,2,3,4,0|-1,5,0,0,-1|-1,6,0,0,7|8,0,0,0,0"
  },
  "shmita": {
    "title": "",
    "subtitle": "",
    "text": "",
    "credit": "",
    "note": ""
  },
  "todot": {
    "title": "שיר והלל",
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "לעילוי נשמת - ישראל יוסף בן מנחם אריה, ישעיהו בן מלכה, רחל בת משה ונחה",
    "second1": "רפואה שלמה לצפרה פיגא בת הדסה, מיכאל בן מרים, יהודה בן רחל, אליהו בן רחל, רבקה בת שושנה, שרה בת אילה בתיה, ציונה בת שמחה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "third": "",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "other": {
    "title1": "שירת הבריאה",
    "subtitle1": "",
    "content1": "הֵיכָן מֻזְכָּר בִּפְסוּקֵי הַפָּרָשָׁה הַמֻּשָּׂגִים הַבָּאִים: חַי, צוֹמֵחַ, דּוֹמֵם, בֵּן, אֶרֶץ, עִיר, מִקְצוֹעַ, אוֹת",
    "credit1": "",
    "title2": "אשורר שירה לכבוד התורה",
    "subtitle2": "הֶמְשֵׁךְ הַגְּמָרָא דַּף ד.",
    "header2": "| בִּטֵּל בַּפֶּה | אֵין עָתִיד לְפַנּוֹתוֹ וְלֹא בִּטֵּל בְּפֶה | לֹא יוֹדֵעַ אִם יְפַנֶּה | עָתִיד לְפַנּוֹתוֹ",
    "content2": "כָּרִים וּכְסָתוֹת | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה | פְּסוּלָה || תֶּבֶן | כְּשֵׁרָה | מַחְלֹקֶת | פְּסוּלָה | פְּסוּלָה || עָפָר | כְּשֵׁרָה | מַחְלֹקֶת | מַחְלֹקֶת | פְּסוּלָה",
    "credit2": "(א.ש.ר)",
    "title3": "שיר חיזוק",
    "subtitle3": "לֹא לִהְיוֹת נֻקְשֶׁה",
    "content3": "הרה\"צ רַבִּי אָשֵׁר פריינד הָיָה רָגִיל לוֹמַר: \"תֵּן קְצָת אֶת הָרַכּוּת שֶׁבְּךָ\", וְהוֹסִיף: \"אַל תִּהְיֶה כָּל כָּךְ נֻקְשָׁה – אָז הוּא אָמַר לְךָ, אָז הוּא צָעַק עָלֶיךָ, הוּא הֶעֱלִיב, הוּא כָּעַס ... אָז מָה? כָּעֵת תִּשְׂרֹף אֶת הָעוֹלָם? תָּבוֹא אֶל חֲבֵרְךָ שֶׁפָּגַע בְּךָ עִם מְעַט הַכְנָעָה, וְתִרְאֶה שֶׁהוּא מִיָּד יִתְפַּיֵּס, תִּהְיֶה רַךְ, תֵּן קְצָת רַכּוֹת\". | אִם אָדָם מְסֻיָּם צָעַק עָלֵינוּ אוֹ פָּגַע בִּכְבוֹדֵנוּ, נִשְׁתַּדֵּל לְהַעֲבִיר עַל מִדּוֹתֵינוּ וּלְדַבֵּר אִתּוֹ בִּנְעִימוּת, וּבְכָךְ נִתְפַּיֵּס אִתּוֹ.",
    "credit3": "(מתוך התחזקות יומית, זיכוי הרבים במקומות ציבוריים)",
    "title4": "שירת הבאר",
    "subtitle4": "",
    "content4": "עָזְרוּ לְאָבִי לְסַדֵּר אֶת הַפָּסוּק מֵהַפָּרָשָׁה: אֶת מֹשֶׁה וִידַבֵּר וְיֵלֵךְ הָאֵלֶּה הַדְּבָרִים כָּל יִשְׂרָאֵל אֶל. | עָזְרוּ לִשְׁלוֹמִי לְהַרְכִּיב מֵחָדָשׁ אֶת הַפָּסוּק: ה' כִּי לֹא יִסְלַח יֹאבֶה אָז אַף יְעַשֵּׁן ה' בָּאִישׁ וְקִנְאָתוֹ הַהוּא בּוֹ וְרָבְצָה כָּל הַאַלָּה בַּסֵּפֶר הַכְּתוּבָה הַזֶּה ה' יִמְחֶה אֶת מִתַּחַת שְׁמוֹ הַשָּׁמַיִם.",
    "credit4": "",
    "title5": "אשרינו",
    "subtitle5": "",
    "content5": "\"שׁוֹרְךָ טָבוּחַ לְעֵינֶיךָ וְלֹא תֹאכַל מִמֶּנּוּ\" | מַהוּ הַדָּגֵשׁ שׁוֹרְךָ טָבוּחַ לְעֵינֶיךָ? אוֹמֵר \"הַמֶּשֶׁךְ חָכְמָה\" – אִם אֵינוֹ טָבוּחַ לְעֵינֶיךָ – אָסוּר לְךָ בַּאֲכִילָה מִשּׁוּם בָּשָׂר שֶׁנִּתְעַלֵּם מִן הָעַיִן שֶׁאָסוּר בַּאֲכִילָה וּבָא לְהוֹרוֹת שֶׁתִּרְאֶה אֶת הַשְּׁחִיטָה לְעֵינֶיךָ וְלֹא תֹאכַל מִמֶּנּוּ.",
    "credit5": "(מאת א.נ.ר)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "כי לו יאה: 1) בערב שבת הניח כסף על כרית ב', ואחר העביר לכרית א' בשבת (בשוגג) כרית ב' נשארת מוקצה משום דאתקצאי וכרית א' לא נאסרת כי הניחו בלי רשות הבעלים. 2) אם יש תערובות של פסולת ואוכל ומוציא משם רק חלק מן הפסולת ועדיין נשאר בתוכו עוד פסולת יש בזה איסור משום חצי שעור. | פרשאלה: כי, יקים, תורה, ברוך, ארור | חי-דע: זרוע | שיר פלא: חשב, שבט, בטח"
  }
}
