{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "38",
    "remez": "",
    "parasha": "שביעי של פסח ואחרי מות",
    "noRead": "נא לא לקרוא בשעת התפילה"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום וחג שמח",
    "subtitle": "מאת האדמו\"ר מ\"עץ- אדר\" – לכבוד חג הפסח",
    "text": "אנו בימים האחרונים של ימים קדושים אלו, ראתה שפחה על הים... מה ראו? מראות אלוקים, להודות לזמר לה' יתברך על כל הטובות היום יומיות. העומר זהו מאכל פשוט, ועל זה נאמר- ה' עושה הכל ותודה רבה לך. היה אבא שאמר בסעודת ליל הסדר- ה' תודה לך על הצלחת שנשברה וכולם באמת שמחו! (לא צריך לשבור צלחת בכוונה בשביל זה), ומה היה טוב ? עם ישראל בשפת הים הבינו באופן חושי ומוחשי מה היה טוב, וזה עיקר ההכנה לקבלת התורה. המצוות הקדושות – האמונה. עוד זכר לגלות וגאולה- ושנזכה לגאולה הפרטית כל אחד ועניניו, בלימוד תורה, תפילה וקיום מצוות, חסד וישועות בשידוכים וכמובן שמחה לכל השנה ובריאות הנפש והגוף ופרנסה ברווח בהיתר (שזה כל אחד צריך לבדוק- בלי ריביות וממון כשר). יש מתנות טובות מה' וביניהם – תורה, וזה ע\"י יסורין (להתמסר לעסק התורה זה גם נקרא יסורין וטובים הם). יהי רצון שנראה בשנה זו את גמר גאולתן של ישראל ונסעד יחד עם בן דוד שיבוא במהרה בימינו אמן ולשנה הבאה בירושלים הבנויה.",
    "moreText": "יש לנו כעת הרבה מצוות של \"פעם בשנה\" כמו- אסור חמץ באכילה, ובל יראה. יש לנו מצוות 4 כוסות והסבה (שאומרים בשם הר' אלישיב זצוק\"ל שאנו בני חורין- ובהסבה האוכל בא אליך ולא אתה משועבד אליו) וכמובן מצוה דאורייתא בזמן הזה של אכילת מצה החביבה וסיפור יציאת מצרים לנו ולבנינו. נאסוף כוחות, ונבוא רגועים ושמחים לכל זה וגם מי שלא הספיק להתכונן ו\"נפל\" לחג, יראה ויאמין ויקבל סיעתא דשמיא להיות \"בן חורין\", בשמחה, להדגיש את חיי הנשמה ובפרט השנה שיש לנו יום טוב עם שבת הקדושה."
  },
  "barchot": {
    "title": "ברכת השיר",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "food1": "חצילים כבושים או מטוגנים (בדינג'אן)",
    "food2": "סלט חצילים",
    "food3": "חרדל (לאוכלי קטניות)",
    "food4": "חרובים",
    "food5": "חרשוף",
    "food6": "טבעות בצל מטוגנות",
    "food7": "טונה (דג)",
    "first1": "האדמה",
    "first2": "ניכר תוארו - אדמה. לא ניכר - שהכל.",
    "first3": "שהכל",
    "first4": "העץ",
    "first5": "האדמה",
    "first6": "האדמה",
    "first7": "שהכל",
    "last1": "נפשות",
    "last2": "נפשות",
    "last3": "?",
    "last4": "נפשות",
    "last5": "נפשות",
    "last6": "נפשות",
    "last7": "נפשות",
    "questionMark": "?",
    "nefashot": "נפשות",
    "shehachol": "שהכל",
    "adama": "האדמה",
    "hets": "העץ",
    "mezonot": "מזונות",
    "mihya": "על המחיה",
    "hamosti": "המוציא",
    "birkat": "ברכת המזון"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "(מתוך ההגדה)",
    "first": "איזה פסוק מוזכר גם בתורה גם בנביאים וגם בכתובים (בשינוי קל)  את הפסוק מהתורה - אומרים כל יום, את הפסוק מהנביאים - אומרים כל שבוע, ואת הפס' מהכתובים אומרים כל חודש ?",
    "second": "האם שייך \"פשיעה\" ולא בדיני מזיק?",
    "third": "מתי אדם שנטמא מחוץ לבית המקדש, אפילו שאינו כהן חייב להכנס לבית המקדש אפילו בטומאתו ואפילו בזמן שכל הציבור טהורים ?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "first": "מה הסיבה שמצוה לטעון ולעזור לשונא יותר מהאוהב (בשעת דוחקו) ואפילו מפריקה לאוהב שיש בזה גם צער בעלי חיים",
    "firstOne": "כדי שהשונא יחזור בתשובה",
    "firstTwo": "שיהיה קידוש ה' בעולם",
    "firstThree": "כדי לכוף את היצר של השנאה אצל האדם השונא",
    "firstFour": "כל התשובות נכונות",
    "second": "המצוה לעזור לשונא נאמרה בשונא -",
    "secondOne": "שהזיק וציער את העוזר ואסור לשנוא אותו שנאמר לא תשנא וכו'",
    "secondTwo": "במי שאסור לשנוא אותו. ויש אומרים גם במי שמותר - למשל שהוא בעל עבירה שמותר לשנוא אותו.",
    "secondThree": "אפילו בשונא ששנוא על כל העיר ואפילו לעזור לו לעשות עבירות.",
    "secondFour": "מי שלא יודע להוכיח שילך ללמוד ועד אז ישנא בלב ואם התוכחה לא עזרה ישנא גם כלפי חוץ את בעלי העבירה.",
    "secondFive": "הכל נכון.",
    "credit": "(מאת הרה\"ג י\"ס שליט\"א עפ\"י מענה פיו)"
  },
  "parasha": {
    "title": "פרשאלה",
    "letter1": "א",
    "letter2": "ח",
    "letter3": "ר",
    "letter4": "י",
    "letter5": "מ",
    "letter6": "ו",
    "letter7": "ת",
    "riddle1": "הוא ישים על השעירים גורלות ביוה\"כ -",
    "riddle2": "לאיזה קרבן הוקרב, השעיר שהכהן התודה עליו ?",
    "riddle3": "על מה יסמוך אהרן את ידיו ?",
    "riddle4": "באיזה זמן ה' מכפר ומכל החטאים אותנו מטהר ?",
    "riddle5": "כמעשה אותה ארץ לא נעשה -",
    "riddle6": "_ _ _ _ את שעיר חטאת",
    "riddle7": "מה עם ישראל יעשו לנפשם בי' בתשרי ?"
  },
  "chida": {
    "title": "חי-דע!",
    "first": "אחת מבן עשר",
    "second": "עם מלכודת היתה דרוכה",
    "third": "חשבו שלמרות הכל באוכל אין חסר",
    "four": "אבל הארוחה פשוט ברחה",
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "magic": {
    "title": "שיר הקסם",
    "first": "נאמר לגבי פסח מצרים \"_ _ _ _ וקחו לכם\".",
    "second": "שם הקרבן הקרב יום יום בבית המקדש.",
    "third": "הגג זב מים.",
    "four": "מהגדה של פסח \"_ _ _ _ מבעוד יום\" ?",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": " כשהרב העושה תעניות וסיגופים, הגיע לביתו וראה שהתקיימו דברי הצדיק נסתר והחתול אכל לו את הדגים הבין שזה איש קדוש וקרא לו. אמר הצדיק הנסתר למשרת בגלל שהצדיק נסתר מתגלה עליו להסתלק מן העולם, מיד. אמר זאת המשרת לרב, ועוד אמר הצדיק- שאם הרב מגיע מיד היה אפשר ללמדו סודות עולם. הרב רץ מהר לצדיק נסתר אבל כבר לא הספיק ונפטר הצדיק נסתר ועל כן טמנוהו בחלקה חשובה וכתבו על מצבתו- בציווי הרב פה נטמן צדיק נסתר!",
    "moreText": "ולמדנו מפה שהצדיק נסתר הסכים להתגלות כדי למנוע מהרב כעס אחד. כי מידות רעות בכלל ומידת הכעס בפרט מוצאים את האדם מן העולם.גם אם חתול בדמות אדם אכל את שלך אל תכעס שלא תאבד טובות הרבה.",
    "hemsheh": "המשך יבוא בעזה\"י",
    "credit": "(מאת הרה\"צ א. בידרמן שליט\"א)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "- פרשת תצווה",
    "first": "פרשאלה - אהרון, חטאת, ראש השעיר, יום הכיפורים, מצרים, ושחט, תענית.",
    "second": "כי לו נאה - 1. עזי וזמרת קה ויהי לי לישועה (שמות, ישעיהו, תהילים) מהתורה בשירת הים. מהנביאים בהבדלה (וגם בויתן לך) ומתהילים בהלל. 2. שייך - מי שלא הניח עירוב תבשילין ויכול - נקרא פושע. 3. \"איש עתי\" מוליך ביוה\"כ את השעיר המשתלח לעזאזל, אם נטמע מחויב להיכנס לעזרה לקחת את השעיר.",
    "third": "חי-דע - ארבה",
    "four": "",
    "five": ""
  },
  "tifzoret": {
    "title": "תפזורת",
    "mila0": "קדש",
    "mila1": "רחץ",
    "mila2": "כרפס",
    "mila3": "יחץ",
    "mila4": "מגיד",
    "mila5": "רחצה",
    "mila6": "מוציא",
    "mila7": "מצה",
    "mila8": "מרור",
    "mila9": "כורך",
    "mila10": "שולחן-עורך",
    "mila11": "צפון",
    "mila12": "ברך",
    "mila13": "הלל",
    "mila14": "נרצה",
    "mila15": "חרוסת",
    "mila16": "כוסות-4",
    "mila17": "הסבה",
    "mila18": "משה",
    "shora0": "מרוריש",
    "shora1": "צוהחדו",
    "shora2": "הפצצדל",
    "shora3": "כסוירח",
    "shora4": "ררגנאנ",
    "shora5": "פמופחע",
    "shora6": "סברכרו",
    "shora7": "הסבהור",
    "shora8": "יהשמסכ",
    "shora9": "כוסות4"
  },
  "shmita": {
    "title": "שיר השמיטה",
    "text": "לפי דברי החקלאים השנה, החום והקור ומנות הגשם הטוב שה' נתן היו בדיוק לפי הנצרך לגידול פירות האילן ונזכה לאכול פירות טובים הקדושים בקדושת שביעית. והכלל להקפיד בהם שיאכלו ולא יפסדו, וכמו שכתוב בתורה \"לאוכלה\" ודרשו חז\"ל - לאכלה ולא להפסד. את הפירות הקדושים מותר לאכול רק בדרך שרגילים לאוכלם. ההמשך יבוא בעז\"ה"
  },
  "pesach": {
    "title": "שירת הים",
    "text": "בספרים כתוב שהשירה של עם ישראל נאמרה ביום זה, ומתחלקת ל-2, הראשון הישועה של ע\"י, והשני- טביעת המצרים. כל יום אומרים בשירה ה' ימלוך לעולם ועד ויש הכופלים פסוק זה. היו רבנים צדיקים שהיו ממש מסדרים ספסלים כאילו עוברים בים להמחיש... הנה עומדים על שפת הים, המצרים מפה הים מפה. ואז נקרע, וכולם רואים שה' המנהיג, והרשעים נכנסים לים היבש, כשכל הגלים עולים כלפי מעלה ככריות אחת על השניה. וישנם 12 שבילים, וקירות מים שקופאים ביניהם, ועצי פירות משלל סוגים, וכולם שמחים, הילדים עליזים והמצרים נכנסים כנגד ולא נוגעים ביהודים וטובעים בטיט, רפש ובמים. ומומלץ להוסיף מספרים המתארים... ומי שאומר שירת הים בשמחה כל יום מוחלין לו כל עוונותיו."
  },
  "todot": {
    "first": "הברכה לכל העוסקים בעלון",
    "second": "הרוצה לקבל את הדבר תורה מתורגם ליידיש. יצור קשר עם - 052-7649600.",
    "third": "לרפואת רבקה בת שושנה, יעקב בן שרה, אברהם בן חוטה, בנימין בן מיטל לרפואה שלמה בתוך שאר חולי ישראל",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "shimha": {
    "title": "\"עזרים לשמחה\"",
    "simoLev": "שימו לב!",
    "hashov": "חשוב!",
    "lizkor": "חשוב לזכור!",
    "note1": "גריסים זה שעורה ובמים זה חמץ גמור. גם בורגול- אינו קטניות אלא חיטה!",
    "note2": " \"עירוב תבשילין\", אם יש קושיות - לשאול חכם.",
    "bdiha": "איש, קיצוני, נתפס על ידי ערבי. ורצה להורגו, האיש ביקש לברך על קידוש ה' ואז הערבי נבהל מהצעקות של האיש וברח. רדף אחריו האיש ואמר נו נו זה הפסק...",
    "note3": "כשקונים אחר החג חמץ צריך לבדוק בחנות תעודת כשרות ושטר מכירת חמץ בתאריך של השנה בברכת \"תשבחו תסעדו\""
  }
}
