{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "37",
    "remez": "",
    "parasha": "שבת, חג פסח וחול המועד",
    "noRead": "נא לא לקרוא בשעת התפילה"
  },
  "vort": {
    "title": "שיר של שבת וחג",
    "goodShabes": "שבת שלום וחג שמח",
    "subtitle": "מאת האדמו\"ר מ\"עץ- אדר\" – לכבוד חג הפסח",
    "text": "ההלכה היא שלא מברכים על המרור בליל הסדר \"בורא פרי האדמה\"- כי יצא בברכת הכרפס, ושואלים העולם- למה בכלל היה צריך לברך על המרור, הרי זה מר, ולא נהנה? למה צריך לפטור את המרור? ואומרים בשם ר' עקיבא איגר זצוק\"ל כי למצוה של \"פעם בשנה\" יש טעם מיוחד!",
    "moreText": "יש לנו כעת הרבה מצוות של \"פעם בשנה\" כמו- אסור חמץ באכילה, ובל יראה. יש לנו מצוות 4 כוסות והסיבה (שאומרים בשם הר' אלישיב זצוק\"ל שאנו בני חורין- ובהסיבה האוכל בא אליך ולא אתה משועבד אליו) וכמובן מצוה דאורייתא בזמן הזה של אכילת מצה החביבה וסיפור יציאת מצרים לנו ולבנינו. נאסוף כוחות, ונבוא רגועים ושמחים לכל זה וגם מי שלא הספיק להתכונן ו\"נפל\" לחג, יראה, יאמין ויקבל סיעתא דשמיא להיות \"בן חורין\", בשמחה, להדגיש את חיי הנשמה ובפרט השנה שיש לנו יום טוב עם שבת הקדושה."
  },
  "barchot": {
    "title": "ברכת השיר",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "questionMark": "?",
    "nefashot": "נפשות",
    "kashihor": "(אם אכל כשיעור)",
    "reviit": "אם שתה רביעית -",
    "noMatzoy": "כשרואים את העיקר-תמרים: העץ. אם לא ברור: י\"א שהכל וי\"א העץ.",
    "shehachol": "שהכל",
    "adama": "האדמה",
    "hets": "העץ",
    "mezonot": "מזונות",
    "mihya": "על המחיה",
    "food1": "חמוציות",
    "food2": "חמיצה (\"בורשט\")",
    "food3": "חמיצה עם הרבה חתיכות סלק בכמות חשובה",
    "food4": "חמניות (לאוכלי קטניות)",
    "food5": "חסה (מרור)",
    "food6": "חרוסת",
    "food7": "חלביצ'ה",
    "ashkenaz": "325 גרעינים = כזית (בקלופים), 4 דק' – ומברך בורא נפשות",
    "sfarad": "אדמה (גם בשמיטה)",
    "sehoda": "כדי קביעת סעודה לכל הדעות",
    "hamosti": "המוציא",
    "birkat": "ברכת המזון",
    "dehot": "האדמה (והמברך העץ יצא ידי חובה) "
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "(מתוך ההגדה)",
    "first": "אילו דברים אסורים כל השנה ומותרים בליל הסדר.",
    "second": "ג' אנשים באותו בית כנסת אחד אומר- הלל שלם, ושני-חצי הלל, והשלישי אומר רק \"לא לנו\" ולא אומר \"אהבתי...\" היתכן?",
    "third": "איך יתכן שחמץ שלא נמכר לגוי ועבר עליו הפסח מותר לכתחילה לאוכלו לאחר הפסח (בדרך כלל- זה אסור באכילה)",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "first": "הסיבה שמותר לשנוא בעל עבירה:",
    "firstOne": "עצם זה שעושה רע מתיר את האיסור",
    "firstTwo": "כדי לא להתחבר לרשע שזו חברות הורסת",
    "firstThree": "הרשע יראה שכך פני הדברים ואולי יעשה תשובה",
    "firstFour": "כל התשובות נכונות",
    "second": "לפי דברי החזון איש שאין מי שמקבל תוכחה כי אין היודע להוכיח -",
    "secondOne": "לא ברור אם מותר לשנוא בעלי עבירה בזמן הזה כי קודם צריך להוכיח",
    "secondTwo": "את הכופרים בתורה / המדיחים את ישראל מקיום מצוות (אלו שראשים) מצוה לשנוא, ולהפר עצתם ויתייעץ עם רב",
    "secondThree": "א, ו ב נכונות",
    "secondFour": "מי שלא יודע להוכיח שילך ללמוד ועד אז ישנא בלב ואם התוכחה לא עזרה ישנא גם כלפי חוץ את בעלי העבירה.",
    "secondFive": "הכל נכון.",
    "credit": "(מאת הרה\"ג י\"ס שליט\"א עפ\"י מענה פיו)"
  },
  "parasha": {
    "title": "פרשאלה",
    "firstL": "פ",
    "firstText": "מאחורי הערף",
    "secondL": "ס",
    "sechondText": "לילה מאורגן, ליל ה_ _ _",
    "thirdL": "ח",
    "thirdText": "אסור לאוכלו בפסח אבל מוכרים אותו כשר לפסח? (רמז- רוטב למלפפון)",
    "fourL": "י",
    "fourText": "מי תקריב בטהרתה לבן או לבת, כבש לעולה ובן יונה לחטאת ?",
    "fiveL": "ע",
    "fiveText": "סוג בד"
  },
  "chida": {
    "title": "חי-דע!",
    "first": "בליל החג כך הוא נקרא",
    "second": "אם נוסיף לו כמה מכותרות העלון",
    "third": "נקבל את מה שבחג נקרא",
    "four": "והוא קודש קודשים של מי שלו השלום",
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "magic": {
    "title": "שיר הקסם",
    "first": "נאמר לגבי פסח מצרים \"_ _ _ _ וקחו לכם\".",
    "second": "שם הקרבן הקרב יום יום בבית המקדש.",
    "third": "הגג זב מים.",
    "four": "מהגדה של פסח \"_ _ _ _ מבעוד יום\" ?",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "הסבא מתאר למנהל איך מבצע את גניבותיו \"בלי שבני הבית ירגישו שהיתה גניבה\"",
    "text": "אחר שהרב של למברג שמע מהעני את דברי המוסר שלו- הגיע הביתה בליל שבת (אחר צומות) קידש על היין, ואז הגיעה שעת אכילת הדגים ואמרו לו בני ביתו שחתול אכל אותם, מיד נזכר הרב בדבריו המיוחדים של העני במקוה. והבין שזה לא איש כזה פשוט כלל וכלל. ובטח הוא יהודי קדוש עליון. ואז שלח הרב את עוזרו הפרטי לחפש את הצדיק הנסתר ...",
    "hemsheh": "המשך יבוא בעזה\"י",
    "credit": "(עפ\"י הרב קובלסקי שליט\"א)"
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "- פרשת תצווה",
    "first": "חי- דע: שיר השירים, פרשאלה: פרעה, סדר, חומץ.",
    "second": "ברכת השיר: חמוציות- נפשות, חמיצה- נפשות, חסה- נפשות",
    "third": "כי לו נאה: 1) א. אוכלים ירק לפני הסעודה וכל השנה בתוך הסעודה משום ברכה שאינה צריכה. ב. אסור לקרוא לאור הנר שמא יטה, ובפסח יש חיוב ההגדה דאורייתא ואפילו לאור הנר. ג. ליל הסדר הוא \"שימורים\" ושותים שתיים או ארבע בלי חשש \"זוגות\" ד. מברכים על כל כוס להראות שזה מצוה בפנ\"ע (לנוהגים כן) ובכל השנה- רק ברכה אחת. ה. תוס' הסתפקו אולי בליל הסדר מותר לכולם לאכול מצה מדמאי כי זה לחם עוני ו. ולשו\"ע אומרים הלל בברכה בבית הכנסת משא\"כ בשאר לילות השנה. ז. כל השנה אסור לגנוב, ובפסח בלילה מותר רק את האפיקומן .2) כן! ביום הראשון של חול המועד פסח- א. בן חו\"ל -הלל שלם, יו\"ט שני של גליות ב. בן א\"י אומר חצי הלל- חול המועד. ג. בן חו\"ל אמר לא לנו. והחליט להשאר בארץ כעת, יש לו מעכשיו דין בן א\"י ומדלג אהבתי .3) גר שמת בערב פסח וחמצו הפקר, וזכה בו יהודי לאחר הפסח- מותר לאוכלו",
    "four": "חי-דע: מצורע",
    "five": "פרשאלה: מכשפה, שור מועד, פשע, טרף, יכה, מדבר."
  },
  "tifzoret": {
    "title": "תפזורת",
    "mila0": "קדש",
    "mila1": "רחץ",
    "mila2": "כרפס",
    "mila3": "יחץ",
    "mila4": "מגיד",
    "mila5": "רחצה",
    "mila6": "מוציא",
    "mila7": "מצה",
    "mila8": "מרור",
    "mila9": "כורך",
    "mila10": "שולחן-עורך",
    "mila11": "צפון",
    "mila12": "ברך",
    "mila13": "הלל",
    "mila14": "נרצה",
    "mila15": "חרוסת",
    "mila16": "כוסות-4",
    "mila17": "הסבה",
    "mila18": "משה",
    "shora0": "מרוריש",
    "shora1": "צוהחדו",
    "shora2": "הפצצדל",
    "shora3": "כסוירח",
    "shora4": "ררגנאנ",
    "shora5": "פמופחע",
    "shora6": "סברכרו",
    "shora7": "הסבהור",
    "shora8": "יהשמסכ",
    "shora9": "כוסות4"
  },
  "shmita": {
    "title": "שיר השמיטה",
    "text": "זכינו, ברוך השם, לחורף הארוך ומבורך בהרבה גשם ברכה עד סוף אדר ב'. בשיחה עם חקלאים שומרי שמיטה שמענו על סיפורים בהתלהבות שלא רק שהגשמים לא הזיקו להם אלא שהם היו בדיוק במקום ובזמן המתאים. ולפי דבריהם יהיו הרבה פירות בשנה הבאה בס\"ד, כך זה נראה. ולעניין התנהגותנו איתם- בעזרת ה' בפעם הבאה."
  },
  "todot": {
    "first": "הברכה לכל העוסקים בעלון",
    "second": "הרוצה לקבל את הדבר תורה מתורגם ליידיש. יצור קשר עם - 052-7649600.",
    "third": "לרפואת רבקה בת שושנה, יעקב בן שרה, אברהם בן חוטה, בנימין בן מיטל לרפואה שלמה בתוך שאר חולי ישראל",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "shimha": {
    "title": "\"עזרים לשמחה\"",
    "bdiha": "איש, קיצוני, נתפס על ידי ערבי. ורצה להורגו, האיש ביקש לברך על קידוש ה' ואז הערבי נבהל מהצעקות של האיש וברח. רדף אחריו האיש ואמר נו נו זה הפסק...",
    "note": "תזכורת- לא נתנו ימים טובים אלא בשביל שיעסקו בתורה ובמצוות החג, וכך גם שבתות, וחול המועד, ובשביל השמחה יש מלאכות המותרות בחול המועד (כמובן לפי ההלכה) ומהאר\"י הקדוש \"מועד\"- מי שמוציא על החג \"מ\" (40) מקבל מאת ה' \"ועד\" = 80, כפול. \"וכל מקום שיש ספק להלכה עושים שאלת חכם\""
  }
}
