{
  "basad": "בס\"ד",
  "hadash": "חדש",
  "gniza": "העלון טעון גניזה!",
  "havrota": "חברותא בטלפון",
  "havrotaPhone": "1-800-202-502",
  "title": {
    "shir": "שיר",
    "hamahalot": "המעלות",
    "number": "44",
    "remez": "",
    "parasha": "פרשת נשא וחג שבועות",
    "noRead": "נא לא לקרוא בשעת התפילה",
    "amod": "עמוד"
  },
  "vort": {
    "title": "שיר הפרשה",
    "goodShabes": "שבת שלום וחג שמח",
    "subtitle": "מאת האדמו\"ר מ\"עץ- אדר\" – לכבוד חג הפסח",
    "text": "בפרשה אנו רואים ש\"הסדר\" בתוך שבט לוי לא נעשה לפי הגיל שהרי בפרשה שעברה היה לנו את משא בני קהת שהוא הבן השני ובפרשתינו מובא תפקידי בני גרשון ובני מררי. לעומת סדר גילם – גרשון, קהת ומררי. וההסבר לכך כידוע שנשיאת הארון ביד בני קהת ולא גרשון. כי משה ואהרן היו מבני קהת, ללמדנו שתורה לא עוברת בירושה, ודאי לא אצל \"הכי גדול\", רק המתמסר עליה זוכה לכתר תורה, המונח בקרן זוית ומוכן לכל אחד. (עפ\"י מפרשי התורה) | בחג השבועות זה זמן להחליט הריני מקבל על עצמי עול תורה מחדש! הריני במעמד הר סיני, הריני מודיע נעשה ונשמע! דוקא בזמן זה של ו' בסיון שהיראה קודמת לחכמה, זה הזמן להשקיע , להתפלל, לשמוח ולבקש מה' מתוך שמחה על ה\"פירות\" המיוחדים, התורה שנלמד בכל השנה הבאה עלינו לטובה, רק נשאר לנו לשמור את מצות החג, לשמוח ולחבב את תורתינו הקדושה בכתב ובעל פה, להתמסר עליה בקביעת עיתים, בשלוה, בשמחה, להעריך אותה, ליקר, לחשוב על התורה, לדבר עליה, להרים על נס, להדריך את ילדינו בדרך העולה בית ה', ובעיקר ללמוד אותה ולקיים אותה, לכבד לומדיה והמתמסרים עליה ולהקשיב בקול חכמים, כמו ששמעו בקול משה רבנו ע\"ה בימים ההם כן יהיה בזמן הזה ונזכה לגאולה השלימה במהרה בימינו אמן כן יהי רצון.",
    "credit": "(מתוך לחזות בנועם ה')"
  },
  "barchot": {
    "title": "השיר והשבח",
    "subtitle": "- למד והשלם",
    "first": "ברכה ראשונה",
    "last": "ברכה אחרונה",
    "content": "כריות קפוצ'ינו | מזונות | על המחיה || כרוכית (עוגה) | מזונות | ? || כרפס (סלרי) | גבעולים – האדמה. עלים – שהכל | ? || כרתי | אם זה דרך אכילה – האדמה. אם לא – שהכל | ?"
  },
  "yahe": {
    "title": "כי לו יאה",
    "subtitle": "(מתוך ההגדה)",
    "content": "איך יתכן שאחד אכל כזית והתחייב ב- 23 ברכות? | על איזו משקה מברכים העץ ברכה ראשונה וברכה אחרונה על העץ ועל פרי העץ? | מתי 2 אנשים ששותים אותו משקה האחד מברך העץ והשני לא מברך כיצד?",
    "credit": "(מאת הרב הגאון יא\"ה דינר שליט\"א)"
  },
  "mahane": {
    "title": "שיר הכבוד",
    "subtitle": "- בחר :",
    "content": "ראה תלמיד חכם שעשה דבר שודאי אסור! (והוא יודע שאסור) | ילמד עליו זכות שודאי מתחרט על מעשיו | צריך להוקיע אותו נגד השמש | חובה לשתוק, לא לספר, אבל גם לא לדבר איתו ומותר לשנוא אותו || מי שראה תלמיד חכם שעושה מעשה שאפשר לפרשו לצד זכות או חובה | אם נוטה קצת לכף חובה צריך לשפוט לחובה גמורה | כל אחד יעשה לפי נטיית לבו | חובה לשפוט לזכות ואפילו אם יותר לכף חובה",
    "credit": "(מאת הרה\"ג י\"ס שליט\"א עפ\"י מענה פיו)"
  },
  "parasha": {
    "title": "פרשאלה",
    "content": "נ | איך התורה כותבת פרישה? || ש | כמה ימים הקריבו קרבנות ? || א | מי היה אחראי על הלווים ?"
  },
  "chida": {
    "title": "חי-דע!",
    "content": "קרו לעולם ועד | חביבה בקרב הילדים | כי מבוגר שיורד כמעט מועד | כיון שכל סיבוביה חדים",
    "credit": "כל הזכויות שמורות לגיל קורן"
  },
  "magic": {
    "title": "שיר הקסם",
    "content": "מאכל מיוחד לחג שבועות | ההפך מהקודם | שם על עצמו בגד",
    "note": "שימו לב!",
    "note1": "ענו על כל השאלות ואז שבצו אותם בריבוע הקסם"
  },
  "sipor": {
    "title": "סיפור בהמשכים",
    "taktsir": "תקציר - ",
    "taktsirText": "",
    "text": "לאחר שהשותף אמר לר' משה פיינשטיין זצ\"ל שהאברך טוען שיש טעות בפסק, ישב ר' משה לשמוע בסבלנות את דברי האברך והסביר לו, ועדיין טען האברך בחוצפה, עוד לא השתכנעתי עלי לעיין במקורות בעצמי. השותפים רתחו מזעם למשמע הדברים העזה שטרם נשמעה! את פני הגאון הקדירה עננה, יש כאן פגיעה חמורה בכבוד התורה, אבל הוא לא אמר דבר אלא ...",
    "hemsheh": "המשך יבוא בעזה\"י",
    "credit": ""
  },
  "pitaron": {
    "title": "פתרונות",
    "subtitle": "",
    "content": "רבוע הקסם: 1) חלב 2) בשר 3) לבש | מה הטעם? ט' | שיר הכבוד: 1) א 2) ג | כי לו יא\"ה: 1) שכח להזכיר אתה חוננתנו בשמונה עשרה ואכל כזית לחם לפני הבדלה, צריך לחזור ולהתפלל שמונה עשרה (19 ברכות) + 4 ברכות של ברכת המזון. 2) שתה שמן זית עם אניגרון (לא מזיק) ומכוון לרפואה העיקר הוא שמן זית וברכתו העץ וברכה אחרונה על העץ. 3) השותה שמן זית עם אניגרון אם יש לו כאב גרון העיקר שמן זית ומברך העץ, בסתמא העיקר אניגרון ומברך שהכל | חי-דע: קרוסלה"
  },
  "tifzoret": {
    "title": "שירשורים",
    "milim": "לחם חרב ארץ לבבם נדר שקל חמש בהמה כהן רע טוב אם צוה",
    "shorot": "שקלחמ מנדרע חמבבל אטובנ רבהמה צוהאכ"
  },
  "shmita": {
    "title": "שיר השמיטה",
    "text": "נו... ברוך השם, קיץ עם שפע של פירות הקדושים בקדושת שביעית, שימו לב! עמדות חלוקה של אוצר בית דין מפוזרות ברחבי הארץ. שמרו על קדושת שביעית בפירות אלו ויישר כח גדול למזכי הרבים בענין זה. ולכותב מדור זה. בשבועות אדם נידון על פירות האילן. שנה טובה כתיבה וחתימה טובה!",
    "credit": "(מאת הרב י. רוזנברג שליט\"א)"
  },
  "todot": {
    "first": "יישר כח לכל העוסקים והמסיעים ברכת ה' עליכם. שפע ברכה",
    "second": "מזל טוב למשפחת קורן לרגל הולדת נכדם נ\"י. מזל טוב למשפחת פרידמן לרגל הולדת בתם שתחיה.",
    "third": "רפואה שלמה ליעקב בן שרה, צפרה פיגא בת הדסה, בנימין בן מיטל, רחמים בן סלטנת, אברהם בן חוטה, רבקה בת שושנה בתוך שאר חולי ישראל אמן כן יהי רצון.",
    "four": "להערות ולהארות- בשמחה - 055-6790328"
  },
  "shimha": {
    "title": "\"עזרים לשמחה\"",
    "simoLev": "שימו לב!",
    "hashov": "חשוב!",
    "lizkor": "חשוב לזכור!",
    "note1": "יש כבר פירות הקדושים בקדושת שביעית. ובנוסף - אם נראה שבעל החצר הפרטית לא מפקיר את פירותיו יש להמנע מלקחת מפירות אלו מחשש גזל ועוד כמה חששות.",
    "note2": " \"עירוב תבשילין\", אם יש קושיות - לשאול חכם.",
    "bdiha": "איש, קיצוני, נתפס על ידי ערבי. ורצה להורגו, האיש ביקש לברך על קידוש ה' ואז הערבי נבהל מהצעקות של האיש וברח. רדף אחריו האיש ואמר נו נו זה הפסק...",
    "note3": "כשקונים אחר החג חמץ צריך לבדוק בחנות תעודת כשרות ושטר מכירת חמץ בתאריך של השנה בברכת \"תשבחו תסעדו\""
  },
  "other": {
    "title1": "הודעה משמחת",
    "content1": "יש זמן לישון בשבת, אפשר גם ללמוד וגם להגיע רענן לחג, לימוד ליל שבועות בניצול הזמן הוא תיקון לבזבוז הלילות של כל השנה (בבטלה). (פלא יועץ עיין שם)",
    "title2": "שירי דוד עבדך",
    "content2": "ר' יצחק מנשכיז זצ\"ל היה אומר תהלים ומרבה בבכיות כאשר הוא מסביר שהנשק הטוב נגד כל הקטרוגים זה מזמורי התהלים שמזמרים עריצים, וסיפר – מעשה בזקן שלא ידע קרוא וכתוב לא למד ולא חזר, אבל את ספר תהלים ידע בעל פה, והיה אומרו בניגון וכיסופין ממעמקי הנפש. אחר פטירתו יצא לכבודו דוד המלך עליו השלום – בשיר ושבח, מחמת שזימר בתהלים. (דברים אלו לכבוד הילולת דוד המלך ע\"ה, שנולד ונפטר בחג השבועות ונזכה למשיח בן דוד ע\"י תפילה ואמירת תהלים אמן כן יהי רצון)",
    "title3": "מה הטעם למאכלי חלב בחג השבועות? בחר:",
    "content3": "התורה נמשלה לחלב | הטעם טעים מאד | כדי להפריד בסעודה – לחם לחלבי ולחם לבשרי  זכר ל- 2 הלחם | מאכלי חלב? לא טועמים כלום! | חלב סימן לרחמים וחסד | כתוב על מתן תורה הרים גבנונים (גבינה). | במתן תורה אכלו מאכלי חלב | חלב בגימטריה \"מ\" – 40 יום שניתנה תורה | א, ג, ה, ו, ז, ח נכונים",
    "title4": "מגילת רות",
    "content4": "יש קהילות הקוראות מגילת רות בתפילת שחרית בבוקר. יש קהילות הקוראות ב\"תיקון\", יש הקוראים לפני מנחה ויש שנהגו שכל אחד קורא בביתו. בחו\"ל היו כאלו שקראו 2 פרקים ביום טוב ראשון ו-2 פרקים ביום טוב שני, כי צריך זמן לעכל את כל הסודות הטמונים במגילה זו."
  }
}
